Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s users
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s usuarios

source: Your search - %(q_search)s - did not match any users.
es: Su búsqueda - %(q_search)s - no generó resultados de usuarios.

source: No users that you can manage.
es: No existen usuarios que pueda gestionar.

source: Remove user from organisation
es: Eliminar al usuario de la organización

source: Are you sure you want to remove
es: ¿Está seguro de que desea eliminar

source: from
es: de
fr: de

source: Remove
es: Eliminar
fr: Supprimer

source: Are you sure you want to approve
es: ¿Está seguro de que desea aprobar

source: Approve user
es: Aprobar usuario

source: at
es: en

source: Loading...
es: Cargando...
fr: Chargement en cours...

source: None
es: Ninguna
fr: Aucune
ru: никакой

source: Invite users
es: Invitar usuarios

source: Invite a user to your organisation(s) by filling in an email address, organisation and role. It is possible to invite multiple users by clicking on the green +. Each user will receive an email with an activation link that is valid for 7 days, and you will be notified when a user has activated his or her account.
es: Invite a usuarios a su organización (es) indicando el email, organización y rol de la persona a quien desea invitar. Puede invitar a varios usuarios dando un click al signo verde de +. Cada usuario recibirá un email con un enlace de activación válido por 7 días. Usted recibirá una notificación cuando el usuario active su cuenta.

source: Role
es: Función
fr: Fonction

source: Select role
es: Seleccione un rol

source: About RSR
es: Acerca de RSR
fr: A propos du RSR

source: Support
es: Soporte
fr: Soutien

source: Source code
es: Código fuente
fr: Code source
ru: Исходный код

source: Terms of service
es: Términos del servicio
fr: Conditions de service

source: Provide feedback
es: Ofrecer opinión
fr: Faire des commentaires

source: Toggle navigation
es: Conmutar navegació
fr: Basculer la navigation

source: All projects
es: Proyectos
fr: Tous les projets
ru: Все проекты

source: All updates
es: Actualizaciones
fr: Toutes les mises à jour

source: All organisations
es: Organizaciones
fr: Toutes les organisations
ru: Все организации

source: Add an update
es: Añadir una actualización
fr: Ajouter une mise à jour

source: Register
es: Registro
fr: Enregistrement
ru: Зарегистрироваться

source: Sign in
es: Inicio de sesión
fr: Connexion
ru: Войти

source: Sign out
es: Desconexión
fr: Déconnexion
ru: Выйти

source: Sort by
es: Ordenar por

source: Latest modified
es: Último modificado

source: Oldest modified
es: Más antiguo modificado

source: Title (A-Z)
es: Título (A-Z)

source: Title (Z-A)
es: Título (A-Z)

source: Total budget (low-high)
es: Presupuesto total (bajo-alto)

source: Total budget (high-low)
es: Presupuesto total (alto-bajo)

source: Organisations
es: Organizaciones
fr: Organisation
ru: Организации

source: This map only shows the organisations listed on this page.
es: Este mapa solo muestra las organizaciones que aparecen en esta página.

source: Refine the organisation list below by searching by name, organisation or sector
es: Filtre la siguiente lista de organizaciones buscando por nombre, organización o sector

source: Advanced filters
es: Filtros avanzados

source: Reset all filters
es: Restablecer todos los filtros

source: Apply filter
es: Aplicar filtro

source: Close this
es: Cerrar esto

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s organisations
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s organizaciones

source: No countries specified
es: Países no especificados

source: updates
es: actualizaciones

source: Social Media
es: Redes sociales

source: Details
es: Detalles
fr: Détails

source: IATI ID
es: ID de IITA
fr: ID IITA

source: View latest IATI file
es: Ver archivo de IITA más reciente
fr: Voir le dernier fichier IITA

source: Projects in RSR
es: Proyectos en RSR
fr: Projets en RSR

source: Pipeline/identification
es: En diseño/identificación
fr: Développement/identification

source: Implementation
es: Ejecución
fr: Mise en oeuvre

source: Completion
es: Finalización
fr: Achèvement

source: Post-completion
es: Post-Finalización
fr: Après-achèvement

source: Suspended
es: Suspendido
fr: Suspendu

source: Total projects
es: Total de proyectos
fr: Nombre total de projets
ru: Всего проектов

source: Updates in RSR
es: Actualizaciones en RSR
fr: Mises à jour en RSR

source: Total updates
es: Total de actualizaciones
fr: Mises à jour totales

source: Funding
es: Financiació
fr: Financement
ru: Бюджет

source: Projects
es: Proyectos
fr: Projets
ru: Проекты

source: Only includes projects with organisation currency
es: Solo se incluyen los proyectos con la moneda de la organización
fr: Inclut uniquement les projets avec la devise de l'organisation

source: Currency used
es: Divisa empleada
fr: Monnaie utilisée

source: Pledged
es: Comprometido
fr: Promesses de dons

source: Still needed
es: Aún se necesita
fr: Somme restant à trouver
ru: Требуется

source: Total Budget
es: Presupuesto total
fr: Budget total
ru: Общий бюджет

source: Funds needed
es: Precisa financiación
fr: Fonds nécessaires

source: Only includes funds in project currency
es: Sólo se incluyen los fondos en la moneda del proyecto
fr: Inclut uniquement les fonds de la devise du projet

source: Donate
es: Donar
fr: Faire un don
ru: Поддержать проект

source: Related documents
es: Documentos vinculados
fr: Documents similaires

source: No related documents
es: Ningún documento vinculado
fr: Pas de documents similaires

source: Related links
es: Enlaces vinculados
fr: Liens similaires

source: No related links
es: Ningún enlace vinculado
fr: Pas de liens similaires

source: Grab a widget
es: Seleccionar un widget
fr: Prenez un widget

source: Export data
es: Exportar datos
fr: Exporter les données

source: No recipient countries specified
es: No se han especificado paises receptores.
fr: Aucun pays bénéficiaire n'est spécifié

source: Show map
es: Mostrar mapa
fr: Montrer la carte

source: Follow project
es: Seguir proyecto
fr: Suivre le projet

source: Share
es: Compartir
fr: Partager

source: Hide map
es: Ocultar mapa
fr: Masquer la carte

source: powered by
es: desarrollado por
fr: fourni par

source: Budget
es: Presupuesto
ru: Бюджет

source: Raised
es: Presentado
fr: Somme réunie
ru: Получено

source: Needed
es: Necesario
fr: Nécessaire
ru: Требуется

source: Post-Completion
es: Post-finalización
fr: Après-Achèvement

source: This map only shows the projects listed on this page.
es: Este mapa solo muestra los proyectos que figuran en esta página.

source: Refine the project list below by searching by name, organisation or sector
es: Filtre la siguiente lista de proyectos buscando por nombre, organización o sector

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s projects
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s proyectos

source: Latest update
es: Actualización más reciente

source: of
es: de
fr: de

source: No sectors
es: Ningún sector

source: No updates
es: Ninguna actualizació
fr: Pas de mises à jour

source: Locations
es: Ubicaciones
fr: Emplacements

source: partner
es: socio
fr: partenaire

source: Hierarchy of
es: Jerarquía de
fr: Hiérarchie de

source: Screen too small to show project hierarchy
es: Pantalla muy pequeña para mostrar jerarquía del proyecto
fr: Ecran trop petit pour afficher la hiérarchie du projet

source: Summary
es: Resumen
fr: Résumé
ru: Описание проекта

source: Full report
es: Reporte completo
fr: Rapport complet

source: Finances
es: Finanzas
fr: Les financements

source: Updates
es: Actualizaciones
fr: Mises à jour
ru: Обновления

source: End date unknown
es: Fecha de finalización desconocida
fr: Date de fin inconnue

source: Start date unknown
es: Fecha de inicio desconocida
fr: Date de début inconnue

source: actual
es: real
fr: réel

source: target
es: objetivo
fr: cible

source: Background
es: Trayectoria
fr: Contexte
ru: Общие сведения

source: Situation at start of project
es: Situación al comienzo del proyecto
fr: Situation au demarrage du projet

source: Goals overview
es: Resumen de objetivos
fr: Aperçu des objectifs

source: Project plan
es: Plan del proyecto
fr: Plan du projet
ru: План

source: Sustainability
es: Sostenibilidad
fr: Durabilité
ru: Устойчивость

source: Target group
es: Grupo objetivo
fr: groupe cible

source: Delete update
es: Borrar actualización
fr: Supprimer la mise à jour

source: Identifiers
es: Identificadores
fr: Identificateurs

source: IATI activity
es: Actividad de IATI
fr: L'activité de IATI

source: Activity dates and status
es: Fechas y estatus de actividad
fr: Dates et statuts de l'activité

source: Planned
es: Planificado
fr: Prévu

source: start
es: Inicio
fr: Début

source: end
es: fin
fr: Fin

source: date
es: fecha

source: Loading data
es: Cargando datos
fr: Chargement de données

source: Descriptions
es: Descripciones

source: Summary of project plan
es: Resumen de plan de proyecto
fr: Résumé du plan de projet

source: Partnerships
es: Socios
fr: Partenariats

source: Humanitarian scopes
es: Alcances humanitarios
fr: les portées humanitaires

source: Conditions
es: Condiciones

source: Documents
es: Documentos
fr: Les documents

source: Document categories
es: Categorías de documento
fr: Les catégories de document

source: Roles
es: Funciones
fr: Fonctions

source: Project budget
es: Presupuesto del proyecto
fr: Budget du projet
ru: Бюджет проекта

source: Revised
es: Revisado
fr: Révisé

source: Budget period
es: Período del presupuesto
fr: Durée du budget

source: Current funders
es: Patrocinadores actuales
fr: Donateurs actuels
ru: Финансирующие организации

source: Unknown organisation
es: Organización desconocida
fr: Organisation inconnue

source: No funders
es: Sin financiador
fr: Aucun bailleurs de fonds

source: Donations
es: Donaciones
fr: Dons
ru: Пожертвования

source: Project funding
es: Financiación del proyecto
fr: Financement projet

source: Total funded
es: Total financiado
fr: Total financé

source: Project transactions
es: Transacciones del proyecto
fr: Transactions projet

source: No transactions for this project
es: Ninguna transacción para este proyecto
fr: Pas de transactions pour ce projet

source: This is a draft view of the project. It can only be seen by Administrators and Project editors.
es: Esta es una vista borrador del proyecto que solo pueden visualizar los administradores y los editores del proyecto.
fr: Ceci est une ébauche du projet. Elle ne peut être consultée que par les Administrateurs et les Rédacteurs du projet.

source: Project summary
es: Resumen del proyecto
fr: Résumé projet

source: Read more
es: Leer más
fr: En savoir plus

source: Start date (planned)
es: Fecha de inicio (planificada)
fr: Date de début (prévue)

source: Start date
es: DWS
fr: Date de début

source: End date (planned)
es: Fecha de finalización (planificada)
fr: Date de fin (prévue)

source: End date
es: Fecha de término
fr: Date de fin

source: Hierarchy
es: Jerarquía
fr: Hiérarchie

source: This project has %(parents_count)s parent projects, %(children_count)s child projects and %(siblings_count)s sibling projects
es: Este proyecto tiene %(parents_count)s proyectos padre, %(children_count)s proyectos hijo y %(siblings_count)s proyectos hermanos
fr: Ce projet a %(parents_count)s des projets parents, %(children_count)s des projets enfants et %(siblings_count)s des projects frères

source: View full hierarchy
es: Ver jerarquía completa
fr: Voir la hiérarchie complète

source: Primary organisation
es: Organización primaria
fr: Organisation primaire

source: Funds Needed
es: Necesita fondos
fr: Les fonds nécessaires

source: Latest project updates
es: Actualizaciones del proyecto más recientes
fr: Dernières mises à jour projet

source: See all updates for this project.
es: Ver todas las actualizaciones de este proyecto
fr: Voir toutes les mises à jour pour ce projet.

source: by
es: por
fr: par

source: widget selection
es: selección de widget
fr: sélection widget

source: Widget selection
es: Selección de widget
fr: Sélection widget

source: The following steps will produce a snippet of Akvo widget code you can copy and paste into your own web site's code.
es: Los siguientes pasos producirán un fragmento del código del widget de Akvo que podrá copiar y pegar en el código de su propio sitio web.
fr: Les étapes suivantes vont produire un extrait du code widget Akvo que vous pouvez copier et coller dans le code de votre propre site web.

source: Step 1: Select and preview the widget you wish to use.
es: Paso 1: Seleccione y previsualice el widget que desea utilizar.
fr: Étape 1 : Sélectionner et prévisualiser le widget que vous souhaitez utiliser.

source: Step 2: Select colours and additional settings for your widget.
es: Paso 2: Seleccione los colores y ajustes adicionales para su widget.
fr: Étape 2 : Choisissez les couleurs et autres paramètres pour votre widget.

source: Step 3: Copy the HTML code to your web site.
es: Paso 3: Copie el código HTML en su sitio web.
fr: Étape 3 : Copiez le code HTML dans votre site Web.
ru: Шаг 3: Скопируйте HTML код в ваш веб-сайт.

source: Step 1 of 3: Widget selection
es: Paso 1 de 3: Selección de widget
fr: 2tape 1 sur 3 : sélection du Widget

source: Narrow project widget with donation link
es: Widget de proyecto estrecho con enlace para donaciones
fr: Rapprochez le widget du lien de donation

source: 170 pixels wide by 840 pixels high
es: 170 píxeles de ancho por 840 píxeles de alto
fr: 170 pixels de large par 840 pixels de haut

source: Project widget with cobranded banner
es: Widget del proyecto con banner conjunto
fr: Widget projet avec la bannière multimarques

source: 468 pixels wide by 234 pixels high
es: 468 píxeles de ancho por 234 píxeles de alto
fr: 468 pixels de large par 234 pixels de haut

source: Small project widget
es: Widget de proyecto pequeño
fr: Widget petits projets

source: 170 pixels wide by 312 pixels high
es: 170 píxeles de ancho por 312 píxeles de alto
fr: 170 pixels de large par 312 pixels de haut

source: Project map widget
es: Widget con un mapa del proyecto
fr: Widget de carte de projets
ru: Виджет карты проектов

source: Custom size, shows a map of all projects of an organisation
es: Tamaño personalizado, muestra un mapa de todos los proyectos de una organización
fr: Taille personnalisée, montre une carte de tous les projets d'une organisation

source: Project list widget
es: Widget de lista de proyectos
fr: Widget liste de projets

source: 730 pixels wide by 745 pixels high, shows a list of projects from your organisation
es: 730 píxeles de ancho por 745 píxeles de alto, muestra una lista de proyectos de su organización
fr: 730 pixels de large par 745 pixels de haut, montre une liste des projets de votre organisation

source: Select and proceed
es: Seleccionar y proceder
fr: Sélectionner et continuer

source: Preview
es: Vista previa
fr: Aperçu
ru: Предварительный просмотр

source: Select a widget to preview
es: Seleccione un widget para previsualizar
fr: Sélectionnez un widget pour prévisualiser

source: Step 2 of 3: Settings
es: Paso 2 de 3: Ajustes
fr: Étape 2 de 3 : Paramètres

source: Use the %(title)s project
es: Use el proyecto %(title)s
fr: Utiliser le %(title)s projet

source: Display a random project from an organisation
es: Mostrar un proyecto aleatorio de una organizació
fr: Afficher un projet d'une organisation au hasard

source: Size
es: Tamaño
fr: Taille

source: Height
es: Altura
fr: Hauteur

source: Width
es: Ancho
fr: Largeur

source: State
es: Estado
fr: Etat

source: Dynamic
es: Dinámico
fr: Dynamique

source: Static
es: Estático
fr: Statique

source: Style
es: Estil

source: Dark
es: Oscuro
fr: Foncé

source: Light
es: Claro
fr: Clair

source: Step 3 of 3: Copy the HTML
es: Paso 3 de 3: Copiar el HTML
fr: Étape 3 de 3 : Copiez le HTML

source: Copy the HTML code below for use on your web site.
es: Copie el siguiente código HTML para usarlo en su sitio web.
fr: Copiez le code HTML ci-dessous pour une utilisation sur votre site web.

source: You may repeat the steps above until you are satisfied with the appearance of your widget.
es: Puede repetir los pasos anteriores hasta quedar satisfecho con el aspecto de su widget.
fr: Vous pouvez répéter les étapes ci-dessus jusqu'à ce que vous soyez satisfait de l'apparence de votre widget.

source: Back to widget selection
es: Regresar a la selección de widget
fr: Retour à la sélection widget

source: RSR account activated
es: Cuenta RSR activada
fr: Compte RSR activé

source: RSR account activation failed
es: Activación de la cuenta RSR fallida
fr: Echec de l'activation du compte RSR

source: Welcome to Akvo RSR!
es: ¡Bienvenido a Akvo RSR!
fr: Bienvenue sur le RSR Akvo !

source: Your account has been activated, please visit the MyRSR page.
es: Su cuenta ha sido activada, visite la página MyRSR.
fr: Votre compte a été activé, merci de visiter la page MyRSR

source: We're sorry, the account activation failed
es: Lo sentimos, la activación de la cuenta ha fallado
fr: Nous sommes désolés ; l'activation du compte a échoué
ru: К сожалению, активировать учетную запись не удалось.

source: Please <a href='mailto:%(support_email)s'>contact us</a> if you have any questions.</small></h2>
es: Por favor, <a href='mailto:%(support_email)s'>contacte con nosotros</a> si tiene alguna duda.</small></h2>
fr: Veuillez <a href='mailto:%(support_email)s'>nous contacter</a> si vous avez des questions.</small></h2>

source: [Akvo RSR] Activate your account
es: [Akvo RSR] Activar su cuenta
fr: [Akvo RSR] Activer votre compte

source: [Akvo RSR] You have been added to %(org_name)s
es: [Akvo RSR] Usted ha sido añadido a %(org_name)s
fr: [Akvo RSR] Vous avez été ajouté à %(org_name)s

source: [Akvo RSR] Your request to join %(org_name)s has been approved
es: [Akvo RSR] Su solicitud para unirse %(org_name)s ha sido aprobado
fr: [Akvo RSR] Votre demande pour rejoindre %(org_name)s ont été approuvés

source: Activate your RSR account
es: Active su cuenta de Akvo RSR
fr: Activez votre compte RSR

source: Your activation link is incorrect
es: Su enlace de activación es incorrecto
fr: Votre lien d'activation est incorrect

source: Unfortunately, your activation link is incorrect. Please contact
es: Desafortunadamente, el enlace de activación es incorrecto. Por favor contacte
fr: Malheureusement, votre lien d'activation est incorrect. SVP contactez

source: if you would like to activate your account.
es: Si desea activar su cuenta
fr: si vous souhaitez activer votre compte

source: Activate your account
es: Active su cuenta
fr: Activez votre compte

source: Please fill in your first and last name, and set a password for your account.
es: Favor indique su nombre y apellido y establezca una contraseña para su cuenta.
fr: SVP, complétez votre prénom et nom de famille, et définissez un mot de passe pour votre compte.

source: Activate
es: Activar
fr: Activer

source: You have been invited to use Akvo RSR!
es: Le han invitado a usar Akvo RSR!
fr: Vous avez été invité á utiliser Akvo RSR!

source: <p>Dear %(inviting_user_name)s,</p> <p>%(invited_user_name)s has accepted your invitation to use Akvo RSR, and activated his or her account with the following details:</p> <ul> <li>Email address: %(invited_user_email)s</li> <li>First name: %(invited_user_first_name)s</li> <li>Last name: %(invited_user_last_name)s</li> <li>Organisation: %(org_name)s</li> </ul> <p> Thank you,<br/> Akvo.org </p>
es: <p>Estimado %(inviting_user_name)s,</p> <p>%(invited_user_name)s aceptó su invitación de usar Akvo RSR y activó su cuenta con los siguientes detalles: </p> <ul> <li>Email: %(invited_user_email)s</li> <li>Nombre: %(invited_user_first_name)s</li> <li>Apellido: %(invited_user_last_name)s</li> <li>Organización: %(org_name)s</li> </ul> <p> Muchas gracias,<br/> Akvo.org </p>
fr: <p>Cher/chère %(inviting_user_name)s,</p> <p>%(invited_user_name)s a accepté votre invitation pour l'utilisation de Akvo RSR, et a activé son compte avec les détails suivants:</p> <ul> <li>Adresse e-mail: %(invited_user_email)s</li> <li>Prénom: %(invited_user_first_name)s</li> <li>Nom: %(invited_user_last_name)s</li> <li>Organisation: %(org_name)s</li> </ul> <p> Merci,<br/> Akvo.org </p>

source: Dear %(inviting_user_name)s, %(invited_user_name)s has accepted your invitation to use Akvo RSR, and activated his or her account with the following details: - Email address: %(invited_user_email)s - First name: %(invited_user_first_name)s - Last name: %(invited_user_last_name)s - Organisation: %(org_name)s Thank you, Akvo.org
es: Estimado %(inviting_user_name)s, %(invited_user_name)s aceptó su invitación de utilizar Akvo RSR y activó su cuenta con los siguientes detalles: - Email: %(invited_user_email)s - Nombre: %(invited_user_first_name)s - Apellido: %(invited_user_last_name)s - Organización: %(org_name)s Muchas gracias, Akvo.org
fr: Cher/Chère %(inviting_user_name)s, %(invited_user_name)s a accepté votre invitation pour l'utilisation de Akvo RSR, et a activé son compte avec les détails suivants: - Adresse e-mail: %(invited_user_email)s - Prénom: %(invited_user_first_name)s - Nom: %(invited_user_last_name)s - Organisation: %(org_name)s Merci, Akvo.org

source: has accepted your invitation
es: aceptó su invitación
fr: a accepté votre invitation

source: Password reset complete
es: Restablecimiento de contraseña completado
fr: Réinitialisation du mot de passe terminée

source: Your password has been set. You may go ahead and sign in now.
es: Su contraseña se ha configurado correctamente. Puede proceder e iniciar sesión ahora.
fr: Votre mot de passe a bien été créé. Vous pouvez continuer et vous connecter.

source: Reset your password
es: Restablezca su contraseña
fr: Réinitialiser votre mot de passe

source: Please enter your new password twice so we can verify you typed it in correctly.
es: Introduzca dos veces su nueva contraseña para que podamos verificar que la ha introducido correctamente.
fr: Merci de saisir votre nouveau mot de passe deux fois pour que nous puissions vérifier que votre saisie est correcte.

source: Change my password
es: Cambiar mi contraseña
fr: Modifier mon mot de passe

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
es: El enlace de restablecimiento de contraseña no era válido, posiblemente porque ya había sido usado. Solicite un nuevo restablecimiento de contraseña.
fr: Le lien de réinitialisation du mot de passe était invalide, probablement parce qu'il a déjà été utilisé. Merci de faire une nouvelle demande de réinitialisation du mot de passe.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
es: Ha recibido este correo electrónico porque ha solicitado un restablecimiento de contraseña para su cuenta de usuario en %(site_name)s.
fr: Vous recevez cet e-mail parce que vous avez remandé une réinitialisation du mot de passe de votre compte utilisateur à %(site_name)s.

source: Please go to the following page and choose a new password:
es: Por favor, vaya a la página siguiente y elija una contraseña nueva:
fr: Passez à la page suivante et choisissez un nouveau mot de passe :
ru: Перейдите пожалуйста на следующую страницу и выберите новый пароль:

source: Thanks for using our site!
es: ¡Gracias por usar nuestro sitio!
fr: Merci d'avoir consulté notre site Web !
ru: Спасибо что используете наш сайт!

source: The %(site_name)s team
es: El %(site_name)s del equipo
fr: L'équipe %(site_name)s
ru: Команда %(site_name)s
