Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: True if the partner country is a priority partner country.
es: Verdadero si el país socio es un país socio prioritario.
fr: Vrai si le pays partenaire est un pays partenaire prioritaire.

source: phaseout year
es: año de eliminación progresiva
fr: année de transition

source: If there are plans to phase out operations from the partner country, this shows the projected year of last disbursements.
es: Si se planifica reducir progresivamente las operaciones en el país socio, esto indica la proyección del año en que se hará el último desembolso.
fr: S'il y a des plans pour graduellement fermer les opérations du pays partenaire, ceci montre l'année projetée des derniers décaissements.

source: year
es: año
fr: année

source: value date
es: fecha de valor
fr: date de valeur

source: No currency or interest received specified
es: No se ha especificado la moneda o interes recibidos
fr: Aucune devise ou aucun intérêt reçu spécifié(e)

source: FSS forecast
es: Previsión del FSS
fr: prévision FSS

source: FSS forecasts
es: Previsiones del FSS
fr: prévisions FSS

source: goal
es: meta
fr: objectif
ru: цель

source: (100 characters)
es: (100 caracteres)
fr: (100 caractères)
ru: (100 знаков)

source: humanitarian scope code
es: código de alcance humanitario
fr: code de portée humanitaire

source: A code for the event or action from the vocabulary specified. More information on the vocabularies can be found here: <a href="http://glidenumber.net/glide/public/search/search.jsp" target="_blank">Glide</a> and <a href="http://fts.unocha.org/docs/IATICodelist_HS2-1.csv" target="_blank">Humanitarian plan</a>.
es: Especificado el código del evento o acción de acuerdo al vocabulario. Msa información sobre el vocabulario se puede encontrar aquí: <a href="http://glidenumber.net/glide/public/search/search.jsp" target="_blank">Glide</a> and <a href="http://fts.unocha.org/docs/IATICodelist_HS2-1.csv" target="_blank">Humanitarian plan</a>.
fr: Un code pour l'évènement ou l'action du vocabulaire spécifié. Plus d'informations sur les vocabulaires peuvent être trouvées ici: <a href="http://glidenumber.net/glide/public/search/search.jsp" target="_blank">Glide</a> et <a href="http://fts.unocha.org/docs/IATICodelist_HS2-1.csv" target="_blank">plan Humanitaire</a>.

source: humanitarian scope description
es: descripción del alcance humanitario
fr: description de la portée humanitaire

source: Optionally enter a description.
es: Describa de manera opcional
fr: Entrez éventuellement une description.

source: humanitarian scope
es: alcance humanitario
fr: la portée humanitaire

source: humanitarian scopes
es: alcances humanitarios
fr: les étendues humanitaires

source: in progress
es: en curso
fr: en cours

source: finished
es: finalizado
fr: terminé

source: IATI activity export
es: Exportar actividad IATI
fr: exportation d'activité IATI

source: IATI activity exports
es: Actividades IATI exportadas
fr: exportation d'activités IATI

source: IATI export for
es: Exportar IATI para
fr: exportation IATI pour

source: IATI export for project with no title
es: Exportar archivo IATI de proyecto sin título
fr: exportation IATI pour un projet sans titre

source: unknown status
es: estado desconocido
fr: état inconnu

source: create
es: crear
fr: créer

source: update
es: actualizar
fr: mettre à jour

source: activity xml
es: actividad xml
fr: xml d'activité

source: IATI activity ID
es: ID de actividad de IITA
fr: ID activité IITA

source: IATI activity import
es: Importe de actividad IATI
fr: Importation d'activité IATI

source: IATI activity imports
es: Importes de actividad IATI
fr: Importations d'activité IATI

source: success
es: éxito
fr: réussite

source: warning
es: advertencia
fr: Avertissement

source: IATI check
es: Revisión IATI
fr: vérification IATI

source: IATI checks
es: chequeos IATI
fr: Les vérifications de IATI

source: IATI check for
es: Revisión IATI para
fr: vérification IATI pour

source: IATI check for unknown project
es: Revisión IATI para proyecto desconocido
fr: vérification IATI pour projet inconnu

source: pending
es: pendiente
fr: en attente

source: completed
es: completado
fr: terminé

source: cancelled
es: cancelado
fr: annulé

source: reporting organisation
es: organización informante
fr: organisation de suivi

source: projects
es: proyectos
fr: projets
ru: проекты

source: IATI file
es: Archivo IATI
fr: fichier IITA

source: public
es: pública

source: IATI export
es: Exportación IITA
fr: exportation IITA

source: IATI exports
es: Exportaciones IITA
fr: exportations IITA

source: IATI export for unknown organisation
es: Exportar IATI para organización desconocida
fr: exportation IATI pour organisation inconnue

source: hourly
es: Por hora
fr: toutes les heures

source: every six hours
es: cada seis horas
fr: toutes les six heures

source: daily
es: a diario
fr: journalier

source: every three days
es: cada tres días
fr: tous les trois jours

source: weekly
es: semanalmente
fr: hebdomadaire

source: bi-weekly
es: cada dos semanas
fr: bimensuel

source: every four weeks
es: cada cuatro semanas
fr: toutes les quatre semaines

source: every two minutes
es: cada dos minutos
fr: toutes les deux minutes

source: next time the import is run
es: la próxima vez que se importe
fr: la prochaine fois que l'importation est exécutée

source: importing enabled
es: importe habilitado
fr: importation activée

source: run immediately
es: corre inmediatamente
fr: exécuter immédiatement

source: import currently running
es: importe en proceso
fr: importation en cours

source: IATI import (ID {}): {}
es: Importe IATI (ID {}): {}
fr: importation IATI (ID {}): {}

source: IATI import
es: Importe IATI
fr: importation IATI

source: IATI imports
es: Importes IATI
fr: importations IATI

source: retrieving
es: recuperando
fr: extraire

source: no changes
es: sin cambios
fr: aucune modification

source: local file
es: archivo local
fr: fichier local

source: IATI import job
es: Trabajo de importe IATI
fr: tâche d'importation IATI

source: IATI import jobs
es: Trabajos de importe IATI
fr: tâches d'importation IATI

source: create action
es: crear acción
fr: créer action

source: update action
es: actualizar acción
fr: mettre à jour action

source: delete action
es: borrar acción
fr: supprimer action

source: status pending
es: estatus pendiente
fr: état en attente

source: status retrieving
es: recuperando estatus
fr: état en train d'extraire

source: status in progress
es: estatus en proceso
fr: état en cours

source: status complete
es: estatus completo
fr: état terminé

source: status cancelled
es: estatus cancelado
fr: état annulé

source: status no changes
es: estatus sin cambios
fr: état aucune modification

source: information
es: información

source: critical error
es: error crítico
fr: erreur critique

source: value not saved
es: valor sin guardar
fr: valeur pas sauvegardée

source: value partly saved
es: valor parcialmente guardado
fr: valeur sauvegardée partiellement

source: iati import
es: importe IATI
fr: importation IATI

source: activity
es: actividad
fr: activité

source: type of message
es: tipo de mensaje
fr: type de message

source: model
es: modelo
fr: modèle

source: field
es: campo
fr: champ

source: text
es: texto
fr: texte
ru: текст

source: IATI import log
es: registro de importe IATI
fr: journal d'importation IATI

source: IATI import logs
es: registros de importe IATI
fr: journaux d'importation IATI

source: result
es: resultados
fr: résultat

source: indicator title
es: enunciado del indicador
fr: titre de l'indicateur

source: Within each result indicators can be defined. Indicators should be items that can be counted and evaluated as the project continues and is completed.
es: Se puede definir indicadores dentro de cada resultado. Los indicadores deben ser medibles y evaluables conforme avanza y finaliza el proyecto.
fr: Pour chaque résultat, les indicateurs peuvent être définis. Les indicateurs sont à priori des éléments quantifiables qui peuvent être évalués au fur et à mesure que le projet se poursuit ainsi qu'à la fin du projet.

source: Choose how the indicator will be measured (in percentage or units).
es: Selecciones cómo se medirá el indicador (en porcentaje o unidad)
fr: Choisissez comment l'indicateur sera mesuré (en pourcentage ou en unités).

source: ascending
es: ascendente
fr: ascendant

source: Choose ascending if the target value of the indicator is higher than the baseline value (eg. people with access to sanitation). Choose descending if the target value of the indicator is lower than the baseline value (eg. people with diarrhea).
es: Selecciones ascendente si la meta es un valor superior al valor de la línea de base (ej: personas con acceso a saneamiento). Selecciones descendiente si el valor de la meta del indicador es inferior al valor de la línea de base (ej: personas con diarrea).
fr: Choisissez croissant si la valeur cible de l'indicateur est supérieure à la valeur de référence (Ex: Personnes ayant accès à l'assainissement). Choisissez décroissant si la valeur cible de l'indicateur est inférieure à la valeur de référence (Ex: Personnes atteintes de diarrhée).

source: indicator description
es: descripción del indicador
fr: description de l'indicateur

source: You can provide further information of the indicator here.
es: Aquí puede puede ingresar más información sobre el indicador.
fr: Vous pouvez fournir de plus amples informations sur l'indicateur ici.

source: baseline year
es: año base
fr: année de référence

source: The year the baseline value was taken.
es: Año de la línea de base.
fr: L'année où la valeur de référence a été prise.

source: baseline value
es: valor base
fr: valeur de référence

source: The value of the baseline at the start of the project.
es: Valor de línea de base.
fr: La valeur de la référence au démarrage du projet.

source: baseline comment
es: comentario base
fr: observation référence

source: Here you can provide extra information on the baseline value, if needed.
es: Aquí puede ingresar información adicional sobre el valor de la línea de base. Opcional.
fr: Ici, vous pouvez fournir des informations supplémentaires sur la valeur de référence, si nécessaire.

source: No indicator title
es: Indicador sin enunciado
fr: Aucun titre d'indicateur

source: period(s)
es: período(s)
fr: période(s)

source: It is not possible to update the result of this indicator, because it is linked to a parent result.
es: No puede actualizar el resultado de este indicador porque está vinculado al resultado de una programa.
fr: Il est impossible de mettre à jour le résultat de cet indicateur, car il est relié à un résultat parent.

source: It is not possible to update the title of this indicator, because it is linked to a parent result.
es: No puede actualizar el enunciado de éste indicador porque está vinculado a un resultado de programa.
fr: Il est impossible de mettre à jour le titre de cet indicateur, car il est relié à un résultat parent.

source: It is not possible to update the measure of this indicator, because it is linked to a parent result.
es: No puede modificar la medida de este indicador porque esté vinculado a un resultado de programa.
fr: Il est impossible de mettre à jour la mesure de cet indicateur, car il est relié à un résultat parent.

source: It is not possible to update the ascending value of this indicator, because it is linked to a parent result.
es: No puede modificar el valor ascendente de éste indicador porque está vinculado a un resultado de programa.
fr: Il est impossible de mettre à jour la valeur ascendante de cet indicateur, car il est relié à un résultat parent.

source: indicator
es: indicador
fr: indicateur

source: indicators
es: indicadores
fr: indicateurs

source: reference code
es: código de referencia
fr: code de référence

source: reference vocabulary
es: vocabulario de referencia
fr: vocabulaire de référence

source: This is the code for the vocabulary used to describe the sector. Sectors should be mapped to DAC sectors to enable international comparison. For more information on the indicator reference, see the <a href="http://iatistandard.org/202/codelists/IndicatorVocabulary/" target="_blank">IATI codelist</a>.
es: Este es el código utilizado para describir el sector Los sectores deben ser armonizados con los sectores DAC para permitir comparación internacional. Para mas información sobre indicadores de referencia vea <a href="http://iatistandard.org/202/codelists/IndicatorVocabulary/" target="_blank">IATI codelist</a>.
fr: Ceci est le code pour le vocabulaire utilisé pour décrire le secteur. Les secteurs devraient être assimilés aux secteurs DAC pour permettre une comparaison internationale. Pour de plus amples informations sur la référence de l'indicateur, consultez la <a href="http://iatistandard.org/202/codelists/IndicatorVocabulary/" target="_blank">liste de codes IATI</a>.

source: reference indicator URI
es: indicador de referencia URI
fr: l'indicateur de référence URI

source: indicator reference
es: referencia de indicador
fr: la référence de l'indicateur

source: indicator references
es: referencias de indicador
fr: les références de l'indicateur

source: locked
es: desactivado
fr: verrouillé

source: period start
es: inicio del periodo
fr: période de début

source: The start date of the reporting period for this indicator.
es: Fecha de inicio del período de reporte del indicador
fr: La date de démarrage de la période de rapportage pour cet indicateur.

source: period end
es: fin del periodo
fr: période de fin

source: The end date of the reporting period for this indicator.
es: Fecha de finalización del período de reporte de éste indicador
fr: La date de fin de la période de rapportage pour cet indicateur.

source: target value
es: valor objetivo
fr: valeur cible

source: The target value for the above period.
es: Meta para ese período
fr: La valeur cible pour la période ci-dessus

source: target value comment
es: comentario sobre la meta
fr: commentaire sur la valeur cible

source: Here you can provide extra information on the target value, if needed.
es: Aquí puede brindar más información sobre la meta. Opcional.
fr: Ici, vous pouvez fournir des informations supplémentaires sur la valeur cible, si nécessaire.

source: actual value
es: valor real
fr: valeur réelle

source: A record of the achieved result for this period.
es: Registro del resultado de este período.
fr: Un record du résultat obtenu pour cette période.

source: actual value comment
es: comentario sobre resultado real
fr: commentaire sur la valeur réelle

source: Here you can provide extra information on the actual value, if needed (for instance, why the actual value differs from the target value).
es: Aquí puede brindar información extra sobre el valor real. Opcional. (Ej: la razón de la diferencia entre el resultado real y la meta)
fr: Ici, vous pouvez fournir des informations supplémentaires sur la valeur réelle, si nécessaire (par exemple, pourquoi la valeur réelle est différente de la valeur cible).

source: No start date
es: Sin fecha de inicio
fr: Aucune date de démarrage

source: No end date
es: Sin fecha de finalización
fr: Aucune date de fin

source: It is not possible to update the actual value of this indicator period, because it is a calculated value. Please update the actual value through a new update.
es: No es posible actualizar el valor actual de este período debido a que es un valor calculado. Por favor actualice el valor actual mediante nueva actualización.
fr: Il est impossible de mettre à jour la valeur réelle de cette période de l'indicateur car c'est une valeur calculée. Veuillez mettre à jour la valeur réelle par le biais d'une nouvelle mise à jour.

source: It is not possible to update the indicator of this indicator period, because it is linked to a parent result.
es: No es posible actualizar el indicador para este periodo debido a que está vinculado a un resultado de programa.
fr: Il est impossible de mettre à jour l'indicateur de cette période de l'indicateur car il est relié à un résultat parent.

source: It is not possible to update the start period of this indicator, because it is linked to a parent result.
es: No es posible actualizar el inicio del periodo de este indicador debidos a que está vinculado al resultado del programa.
fr: Il est impossible de mettre à jour la période de démarrage de cet indicateur car il est relié à un résultat parent.

source: It is not possible to update the end period of this indicator, because it is linked to a parent result.
es: No es posible actualizar el fin del período de este indicador debido a que está vinculado al resultado del programa.
fr: Il est impossible de mettre à jour la période de fin de cet indicateur car elle est liée à un résultat parent.

source: indicator period
es: periodo del indicador
fr: indicateur de période

source: indicator periods
es: periodos del indicador
fr: indicateur de périodes

source: new
es: nuevo

source: draft
es: borrador
fr: brouillon

source: pending approval
es: aprobación pendiente
fr: approbation en attente

source: return for revision
es: devolver para revisión
fr: retour pour la révision

source: mobile
es: móvil
ru: мобильный телефон

source: relative data
es: dato relativo

source: data
es: dato

source: period actual value
es: valor actual del período
fr: période de la valeur réelle

source: photo
es: fotografía
ru: фотография

source: file
es: archivar
fr: fichier

source: update method
es: método de actualización
fr: méthode de mise à jour
ru: способ обновления

source: indicator period data
es: dato del indicador para el período
fr: les données de la période de l'indicateur

source: Indicator period must be unlocked to add data to it
es: El período del indicador desde estar desbloqueado para poder añadir datos.
fr: La période de l'indicateur doit être déverrouillée pour y ajouter des données

source: Not allowed to change indicator period in a data update
es: No se permite cambiar el período del indicador en la actualización de datos.
fr: Non autorisé à changer la période de l'indicateur dans une mise à jour de donnés

source: comment
es: comentario
fr: commentaires
ru: комментарий

source: indicator period data comment
es: comentario sobre el dato del período del indicador.
fr: commentaire sur les données de la période de l'indicateur

source: indicator period data comments
es: comentarios sobre el dato del período del indicador
fr: les commentaires sur les données de la période de l'indicateur

source: A location of the target of this indicator period. The location must be the reference of an existing location of the current project.
es: Ubicación de la meta de este período. La ubicación debe hacer referencia a una ubicación del proyecto actual.
fr: Un emplacement de la cible de cette période de l'indicateur. L'emplacement doit être la référence d'un emplacement existant de l'actuel projet.

source: indicator period target location
es: ubicación meta del período del indicador
fr: emplacement de la période de l'indicateur

source: indicator period target locations
es: ubicaciones meta del período del indicador
fr: les emplacements cibles de la période de l'indicateur

source: A location of the actual of this indicator period. The location must be the reference of an existing location of the current project.
es: Ubicación del valor actual de este período del indicador. La ubicación debe referir a una ubicación del proyecto actual.
fr: Un emplacement de la période réelle de cet indicateur. L'emplacement doit être la référence d'un emplacement existant de l'actuel projet.

source: indicator period actual location
es: ubicación actual del período del indicador
fr: emplacement réel de la période de l'indicateur

source: indicator period actual locations
es: ubicaciones actuales del período del indicador
fr: les emplacements réels de la période de l'indicateur

source: dimension name
es: nombre de la dimension

source: The name of a category being disaggregated in this target value of the indicator period (e.g. "Age").
es: El nombre de una categoría de desagregación de la meta del período del indicador (Ej: Edad).

source: dimension value
es: valor de dimensión

source: The value that is being being disaggregated (e.g. "Older than 60 years").
es: El valor que será desagregado (ej: "Mayor de 60 años").

source: indicator period target dimension
es: dimensión de la meta de período del indicador

source: indicator period target dimensions
es: dimensiones de la meta del período del indicador

source: The name of a category being disaggregated in this actual value of the indicator period (e.g. "Age").
es: Categoría de desagregación del valor actual en el período del indicador (ej: "Edad")

source: indicator period actual dimension
es: dimensión actual del período del indicador

source: indicator period actual dimensions
es: dimensiones actuales del período del indicador

source: recording organisation
es: organización de registro
fr: organisation d'enregistrement

source: referenced organisation
es: organización referenciada
fr: organisation référencée

source: internal ID of referenced organisation
es: ID interna de la organización referenciada
fr: ID interne ou organisation référencée

source: {rec_org_name}'s internal ID for {ref_org_name}: {identifier}
es: ID interna de {rec_org_name} para {ref_org_name}: {identifier}
fr: ID interne de {rec_org_name} pour {ref_org_name}: {identifier}

source: Select keywords in case you are using an Akvo Page. Keywords linked to a project will determine if a project appears on the Akvo Page or not.
es: Selecciona las palabras clave encaso de utilizar un página Akvo. Las palabras clave vinculadas a un proyecto determinarán si un proyecto aparece en la página Akvo o no.
fr: Selectonnez des mots clés au cas où vous utilisez une page Akvo. Les mots clés referencés à un projet determineront si un projet existe sur la page Akvo ou pas.

source: logo
es: logotipo
ru: логотип

source: Add your keyword logo here. You can only add one logo. The logo will be shown on the project page, but not on Akvo Pages.<br/>The logo should be about 1 MB in size, and should preferably be 75x75 pixels and in PNG or JPG format.
es: Agregue la palabra clave de su logo aquí. Solo puede agregar un logo. El logo se mostrará en la página del proyecto pero no en páginas de Akvo. <br/>El logo debe ser: alrededor de 1MB, de preferencia 75x75 pixeles y en formato PNG o JPG.
fr: Ajoutez votre logo de mot-clé ici. Vous ne pouvez ajouter qu'un seul logo. Le logo sera affiché sur la page du projet, mais pas sur les pages de Akvo.<br/>Le logo devrait être environ une taille de 1 MB, et devrait de préférence être de 75x75 pixels et en format PNG ou JPG.

source: keywords
es: palabras clave
fr: mots clés

source: iati equivalent
es: equivalente iita
fr: équivalent IITA

source: No value specified
es: Valor no especificado
fr: Aucune valeur spécifiée

source: legacy data
es: datos heredados
fr: anciennes données

source: Akvopedia entry
es: Entrada de la Akvopedia
fr: Entrée Akvopedia
ru: Статья в Аквопедии

source: External link
es: Enlace externo
fr: Lien externe
ru: Внешняя ссылка

source: kind
es: tipo
fr: type
ru: тип

source: link url
es: enlace url
fr: lien url

source: Enter the link to an external website you wish to redirect to from your project page. The URL should start with 'http://' or 'https://'.
es: Agregue el enlace a una página web externa a la que desee referir desde su página de proyecto. La dirección debe iniciar con 'http://' or 'https://'.
fr: Entrez le lien d'un site externe si vous souhaitez rediriger à partir de la page de votre projet. L'URL devrait commencer par 'http://' ou 'https://'.

source: link caption
es: subtítulo de enlace
fr: légende du lien

source: Enter a name for the link.
es: Agregue un nombre para el enlace
fr: Entrez un nom pour le lien.
