Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Organisation administrators will see an <em>Add project</em> button at the top right of the listing; push it to create a new project in RSR.
es: Los administradores de la organización verán un botón <em>Añadir proyecto</em> en la parte superior derecha de la lista; presiónelo para crear un nuevo proyecto en RSR.
fr: Les administrateurs de l'organisation verrront un bouton <em>Ajouter un projet</em> en haut de la liste des projets ; il leur suffit de cliquer dessus pour créer un nouveau projet dans RSR.
ru: Администраторы организации, в правом верхнем углу списка, увидят кнопку <em>Add project</em>; нажмите на нее, чтобы создать новый проект в РСР.

source: You can also create a new project from an existing project. Select and open the project you want to copy, scroll to the bottom and click Save as new. The new project will be created in the project listing for you to select and edit. The following information is <strong>not copied</strong>: project photo, locations, benchmarks, individual donations, updates, comments.
es: Usted también puede crear un proyecto nuevo a partir de uno existente. Seleccione y abra el proyecto que quiera copiar, vaya al fondo de la página y presione Guardar como nuevo. El nuevo proyecto será creado en la lista de proyectos para que usted lo seleccione y edite. La siguiente información <strong>no se copia</strong>: imágenes del proyecto, ubicación, referencias, donaciones individuales, actualizaciones, comentarios.
fr: Vous pouvez également créer un nouveau projet à partir d'un projet existant. Pour ce faire, sélectionnez et ouvrez le projet à copier, faites défiler l'écran vers le bas et cliquez sur Enregistrer comme nouveau. Le nouveau projet est créé et vous pouvez le sélectionner dans la liste des projets afin de le mofidier. Les informations suivantes <strong>ne sont pas copiées</strong> : photo de projet, emplacements géographiques, benchmarks, dons individuels, mises à jour, commentaires.
ru: Вы также можете создать новый проект из существующего проекта. Выберите и откройте проект который вы хотите скопировать, прокрутите вниз и нажмите кнопку Сохранить как новый. Новый проект будет создан в каталоге проектov, готовый для выбора и редактирования. Следующая информация <strong> не копируются </strong>: фотография проекта, местоначождение, контрольные показатели, индивидуальные пожертвования, обновления, комментарии.

source: Update listing
es: Actualizar la lista
fr: Mettre la liste à jour
ru: Обновить список

source: Select the update ID to make changes to an individual update. Use the Filters listed on the right to view particular update groupings, such as all Featured updates or updates connected to a particular project. Multiple filters can also be used, to permit viewing Featured updates for a particular project from the last 7 days, for example.
es: Seleccione el identificador de la actualización para realizar cambios a esa actualización concreta. Use los filtros recogidos a la derecha para ver alguna agrupación de actualizaciones en particular, como por ejemplo actualizaciones destacadas o relacionadas con un proyecto concreto. También se pueden usar múltiples filtros a la vez, para por ejemplo mostrar solo las actualizaciones destacadas para un proyecto específico de los últimos 7 días.
fr: Pour apporter des modifications à une mise à jour individuelle, sélectionnez l'ID de la mise à jour. Vous pouvez utiliser les filtres répertoriés à droite pour afficher des groupes de mises à jour, par exemple toutes les mises à jour Présentées ou bien les mises à jour associées à un projet donné. Vous pouvez également combiner plusieurs filtres, par exemple pour afficher les mises à jour associées à un projet donné et publiées au cours des 7 derniers jours.
ru: Выберите ID обновления, чтобы внести изменения в отдельные обновления. Используйте фильтры, перечисленные справа, чтобы просмотреть группы обновлений, такие, как рекомендованные обновления или обновления связаны с конкретным проектом. Можно также изпользовать несколько фильтров, чтобы, например, посмотреть рекомендуемые обновления для конкретного проекта за последние 7 дней.

source: To make changes to more than one update at a time, such as deleting updates from or adding updates to the <em>Featured update</em> pool, first select the checkboxes next to the updates. Then use the Action pulldown to select what you would like to do, and press Go. You cannot add updates without images to the Featured pool from this page, but can put it in the pool through the box on the individual update page.
es: Para realizar cambios a más de una actualización a la vez, como por ejemplo eliminar o añadir actualizaciones al grupo de <em>Actualizaciones destacadas</em>, primero seleccione los marcadores de las actualizaciones deseadas. Luego use el menú de Acciones para elegir lo que desea hacer y presione Ir. No es posible añadir actualizaciones sin imágenes al grupo de Actualizaciones destacadas desde esta página, pero puede hacerlo por medio de la opción en la página de cada actualización.
fr: Pour apporter des modifications à plusieurs mises à jour simultanément (par exemple, pour supprimer ou ajouter des mises à jour au groupe <em>Mise à jour présentée</em>), activez les cases à cocher en regard des mises à jour concernées, puis sélectionnez l'action à effectuer dans la liste déroulante Action et appuyez sur Aller. Vous ne pouvez pas ajouter de mises à jour sans images au groupe Présenté à partir de cette page. Utilisez pour ce faire la page de la mise à jour individuelle.

source: When fewer than 3 updates are in the Featured pool, the 3 most recent updates with images are displayed as Staff picks.
es: Cuando haya menos de 3 actualizaciones en el grupo Destacado, se mostrarán las 3 actualizaciones más recientes que contengan imágenes como seleccionadas.
fr: Lorsque le groupe Présenté contient moins de 3 mises à jour, les 3 dernières mises à jour accompagnées d'images sont affichées en tant que suggestions du personnel.

source: Akvo Really Simple Reporting is a web and Android-based system that makes it easy for development aid teams to bring complex networks of projects online and instantly share progress with everyone involved and interested.
es: Akvo Really Simple Reporting es una web y un sistema con base Android que facilita a los equipos de ayudas al desarrollo llevar online complejas redes de proyectos y compartir instantáneamente el progreso con todas las partes implicadas e interesadas.
fr: Le Système Simple de Suivi Akvo est un système en ligne et Android qui permet aux équipes d'aide au développement de mettre facilement en ligne des réseaux structurés de projets et de partager instantanément les progrès avec toute personne concernée et intéressée.

source: Home
es: Inicio
fr: Maison

source: This website uses cookies to improve your experience. By continuing to browse the site you are agreeing to our use of cookies, as detailed in our
es: Este sitio web usa cookies para mejorar su experiencia. Si continúa navegando por el sitio significará que acepta nuestro uso de cookies, como se detalla en nuestra
fr: Ce site internet utilise des cookies pour améliorer votre navigation. En continuant à naviguer sur le site vous acceptez notre politique d'utilisation des cookies, telle que décrite dans

source: privacy and cookies policy
es: política de privacidad y cookies
fr: Politique de confidentialité et d'usage de cookies

source: Accept
es: Acepto
fr: Accepter

source: MyRSR - My details
es: MiRSR - Mis detalles

source: My details
es: Mis datos
fr: Mes informations

source: Update details
es: Actualizar los datos

source: Change your password
es: Cambiar su contraseña

source: Update password
es: Actualizar contraseña

source: For more information on how to use the RSR API, visit the
es: Para mas información sobre cómo utilizar el API de RSR visite

source: support page.
es: Página de apoyo.

source: is larger than the allowed limit
es: es mayor que el límite permitido

source: Close
es: Cerrar
fr: Fermer

source: Your details have been updated.
es: Sus datos se han actualizado.

source: My organisations
es: Mis organizaciones

source: Connect with your employer
es: Conectar con su empleador

source: Not approved
es: No aprobado

source: Request to join
es: Solicitud de ingreso

source: Sending request...
es: Enviando solicitud...

source: This field is required.
es: Este campo es obligatorio.

source: You are already connected to this organisation as a user or your request is pending approval.
es: Su usuario ya está vinculado a esta organización o está pendiente de aprobación.

source: Could not connect to organisation.
es: No ha sido posible conectarle a la organización.

source: Password has been updated.
es: La contraseña se ha actualizado.

source: MyRSR - My IATI
es: MyRSR - Mi IITA

source: My IATI
es: Mi IITA

source: for
es: para

source: Add a new IATI export
es: Agregar nuevo exporte de IATI

source: Back to exports overview
es: Regresar a resumen de exportes.

source: Find out more about IATI
es: Conozca mas sobre IATI

source: International Aid Transparency Initiative
es: Iniciativa Internacional para la Transparencia de la Ayuda

source: Select an organisation
es: Seleccione una organización

source: Since your account is connected to multiple organisations, please select an organisation first
es: Su cuenta está vinculada a varias organizaciones. Por favor seleccione una organización primero.

source: Select organisation
es: Seleccionar una organización

source: IATI files
es: Archivos IATI

source: The latest activity file of
es: El último archivo de actividad de

source: The organisation file of
es: El archivo de organización de

source: Show latest activity file on the organisation page of
es: Mostrar el ultimo archivo de actividad en la página organizacional de

source: loading
es: cargando

source: refreshing
es: actualizando navegador

source: there is at least one export pending or in progress
es: hay al menos un exporte pendiente o en proceso

source: in
es: en

source: seconds
es: segundos

source: last
es: último

source: view latest file
es: ver último archivo

source: view file
es: ver archivo

source: set as latest file
es: marcar como último archivo

source: created by
es: creado por

source: created at
es: creada a

source: IATI version
es: versión IATI

source: # of projects
es: # de proyectos
fr: # des projets

source: actions
es: acciones

source: processed
es: procesado

source: no IATI file
es: sin archivo IATI

source: Your organisation does not report any projects yet.
es: Su organización no reporta proyectos aún.

source: Set your organisation to reporting organisation of a project to create an IATI file for the project.
es: Configure su organización como informante de un proyecto para crear un archivo IITA para el proyecto.

source: Go to the projects admin
es: Ir a la administración de proyetcos

source: here
es: aquí

source: create a new
es: crear nuevo

source: your organisation has no IATI exports yet
es: su organización no tiene exportes de IATI aún

source: included in last export
es: incluido en el último exporte

source: private
es: privado
fr: Privé

source: published
es: publicado
fr: Publié

source: unpublished
es: sin publicar

source: untitled
es: sin título

source: Perform checks
es: Realizar controles

source: Performing checks
es: Revisando

source: Checks not performed yet
es: No se ha revisado aún

source: warnings
es: advertencias
fr: Attention!

source: errors
es: errores
fr: Erreurs

source: show all
es: ver todos

source: hide all
es: esconder todos

source: all checks completed successfully
es: todas las revisiones completadas exitosamente

source: Unknown date
es: Fecha desconocida
fr: Date inconnue

source: and
es: y
fr: Et

source: yes
es: si

source: project selection
es: selección de proyecto

source: global selection
es: selección global

source: project status
es: estatus del proyecto

source: projects selected
es: proyectos seleccionados

source: select
es: seleccionar

source: deselect
es: desmarcar

source: all
es: todos

source: without errors
es: sin errores

source: no status
es: sin estatus

source: pipeline/identification
es: en diseño/identificación

source: implementation
es: implementación

source: completion
es: finalización

source: post completion
es: post finalización

source: suspended
es: suspendido

source: Jan
es: Enero
fr: Janv.

source: Apr
es: Abr
fr: Avr.

source: Aug
es: Ago
fr: Août

source: Dec
es: Dic
fr: Déc.

source: MyRSR - My Results
es: MiRSR - Mis Resultados

source: Edit project
es: Editar proyecto
fr: Modifier le projet

source: This is not an RSR Impact project, it is not possible to place updates on this project.
es: Este no es un proyecto de RSR de impacto. No se puede añadir actualizaciones a este proyecto.

source: This project has no results.
es: Este proyecto no tiene resultados

source: There are no M&E managers for this project. No one will be able to approve data updates.
es: No hay personal de M&E para este proyecto. Nadie podrá aprobar actualizaciones de datos.
fr: Il n'y a pas de managers M&E pour ce projet. Personne ne sera habilitée à approuver les mises à jour des données.

source: Indicator
es: Indicador
fr: Indicateur

source: Indicators
es: Indicadores
fr: Indicateurs

source: This result has no indicators yet
es: Este resultado todavía no tiene indicadores
fr: Ce résultat n'a pas encore d'indicateurs

source: Find out more about adding indicators to the results framework
es: Mas informalcion acerca de como añadir indicadores en el marco de resultados
fr: En savoir plus sur l'ajout des indicateurs dans la structuration des resultats

source: Add indicators
es: Añadir indicadores
fr: Ajouter des indicateurs

source: Indicator period
es: Periodo del indicador
fr: Durée de l'indicateur

source: Indicator period(s)
es: Periodo(s) del indicador
fr: Durée (s) de l'indicateur

source: Output
es: Producto

source: Outcome
es: Efecto directo

source: Impact
es: DWS

source: Other
es: Otro
fr: Autre

source: Unit
es: Unidad
fr: Unité

source: Percentage
es: Porcentaje
fr: Pourcentage

source: Baseline year
es: Año de la línea de base
fr: Année de référence

source: Baseline value
es: Valor de línea de base
fr: Valeur de référence

source: Period
es: Periodo
fr: Période

source: Back
es: Volver
fr: Précédent
ru: Обратно

source: Loading
es: Cargando
fr: Chargement

source: Number of pending updates
es: Numero de actualizaciones pendientes
fr: Nombre de mises à jour en attente

source: Lock period
es: Periodo bloqueado
fr: Verrouiller période

source: Unlock period
es: Periodo desbloqueado
fr: Déverrouiller période

source: Unlocking period
es: Desbloqueando periodo
fr: En attente de déverrouillage

source: Period locked
es: Periodo bloqueado
fr: période verrouillée

source: Period unlocked
es: Periodo desbloqueado
fr: période déverouillée

source: Parent project
es: Proyecto padre
fr: Projet parent

source: Child project
es: Proyecto hijo
fr: Projet enfant

source: Request update
es: Requerir actualización
fr: Demande de mise à jour

source: Actual value
es: Valor actual
fr: Valeur réelle

source: This is the total of all indicator updates for this period
es: Este es el total de todas las actualizaciones del indicador para este período
fr: Ceci est le total de toutes les mises à jour de l'indicateur pour cette session

source: Target value
es: Meta
fr: Valeur cible

source: Target comment
es: Comentarios sobre meta
fr: Commentaire cible

source: Actual comment
es: Comentario actual
fr: Commentaire réel

source: Current
es: Corriente
fr: Courant

source: Add to actual value
es: Agregar al valor actual
fr: Ajouter à la valeur réelle

source: Fill in a value to add to the actual value
es: Ingrese un valor para sumar al valor actual
fr: Remplissez pour ajouter une valeur à la valeur réelle

source: Value description
es: Descripción del valor

source: Add a comment to provide additional background information for this update
es: Agregue información adicional sobre esta actualización
fr: Ajoutez un commentaire pour fournir des informations complémentaires pour cette mise à jour.

source: New total for this period
es: Nuevo total para este período
fr: Total actualisé pour cette session

source: Actual total for this period (after this update)
es: Valor actual para este período (después de esta actualización)
fr: Total réel pour cette session (après cette mise à jour)

source: Indicator Update
es: Actualización de indicador
fr: La mise à jour de l'indicateur

source: Indicator Updates
es: Actualizaciones de indicador
fr: Les mises à jour de l'indicateur

source: This period has no updates yet
es: Este período aún no tiene actualizaciones
fr: Cette session n'a pas encore de mises à jour

source: New indicator update
es: Nueva actualización de indicador

source: Adding new update
es: Agregando nueva actualización
fr: Ajout de nouvelle mise à jour

source: Edit update
es: Editar actualización
fr: Modifier une mise à jour
ru: Редактировать новость

source: Cancel
es: Cancelar
fr: Annuler
ru: Отмена

source: Delete
es: Borrar
fr: Supprimer

source: Save
es: Guardar
fr: Enregistrer

source: Submit for approval
es: Enviar para aprobación
fr: Soumettre pour approbation

source: Return for revision
es: Devolver para revisión
fr: Renvoyer pour révision

source: Approve
es: Aprobar
fr: Approuver

source: Are you sure you want to delete this update?
es: Esta seguro de querer borrar esta actualización?
fr: Etes-vous sûr de vouloir supprimer cette mise à jour?

source: Yes
es: Si
fr: Oui

source: Add image
es: Agregar imagen
fr: Ajouter une image

source: Change image
es: Cambiar imagen
fr: Changer l'image

source: Click to remove image
es: Haga click para quitar imagen
fr: Cliquer pour supprimer l'image

source: Attach file
es: Adjuntar archivo
fr: Joindre un fichier

source: Comment
es: Comentario
fr: Commentaire

source: Comments
es: Comentarios
fr: Commentaires
ru: Комментарии

source: Add comment
es: Agregue comentario
ru: Добавить комментарий

source: Add an internal comment to the update
es: Agregar comentario interno a la actualización

source: others
es: otros
fr: Autres

source: An error occurred
es: Ocurrió un error
fr: Une erreur est survenue

source: There was a connection error. Please check your internet connection and refresh the page.
es: Hubo un error de conectividad. Favor revise cu conexión al internet y actualice el navegador.
fr: Une erreur de connexion est survenue. Vérifiez votre connexion internet et acualisez la page s'il vous plait.

source: MyRSR - my projects
es: MyRSR - mis proyectos

source: My projects
es: Mis proyectos
fr: Mes projets

source: Add a new project
es: Añadir un nuevo proyecto

source: You can't see any projects yet.
es: Aún no puede ver ningún proyecto.

source: Go to the <a href="%(my_details_url)s">My details</a> page to request to join an organisation. Once your request is approved, you will see the projects of this organisation on this page.
es: Vaya a la página <a href="%(my_details_url)s">Mis detalles</a> para solicitar sumarse a una organización. Cuando se apruebe su solicitud podrá ver los proyectos de la organización en esta página.

source: Project
es: Proyecto
fr: Projet
ru: Проект

source: Type
es: Tipo
ru: Тип

source: Status
es: Estado
fr: État
ru: Статус

source: Actions
es: Acciones

source: Untitled project
es: Proyecto sin título
fr: Projet sans titre

source: Private
es: Privado

source: View
es: Ver

source: Edit
es: Editar
fr: Modifier
ru: Редактировать

source: Can't edit a completed or cancelled project
es: No puede editar un proyecto finalizado o cancelado

source: Results data
es: Datos de resultados

source: Can't update an unpublished, cancelled or completed project
es: No puede actualizar un proyecto sin publicar, cancelado o finalizado

source: Update
es: Actualizar
fr: Mettre à jour

source: Can't update a completed or cancelled project
es: No puede actualizar un proyectos finalizado o cancelado

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s projects
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s proyectos

source: Your search - %(q_search)s - did not match any projects.
es: Su búsqueda - %(q_search)s - no generó resultados de proyectos.

source: The organisation(s) you have joined do not have any projects yet. Go to the <a href="%(my_details_url)s">My details</a> page to see your organisation(s).
es: La organización(es) a las que se ha sumado aún no tienen proyectos. Visite la página <a href="%(my_details_url)s">Mis detalles</a> para ver su organización(es).

source: General connection error, please check your internet connection
es: Error general de conectividad; por favor revise su conexión de internet

source: Could not add
es: No pudo añadir

source: project log
es: registro de proyecto

source: custom fields
es: campos personalizados

source: Please contact Akvo staff by using the Help button on the right.
es: Por favor contacte al equipo de Akvo utilizando el botón de Ayuda ubicado a la derecha.

source: MyRSR - My Reports
es: MiRSR- Mis Reportes

source: My reports
es: Mis Reportes

source: Download report
es: Descargar reporte

source: Report type
es: Tipo de reporte

source: Select a report type
es: Seleccione el tipo de reporte

source: Select a project
es: Seleccione un proyecto

source: Report format
es: Formato de reporte

source: Select a format
es: Seleccione un formato

source: Generating report...
es: Generado reporte...

source: Your report will be downloaded shortly
es: Su reporte se descargará en breve

source: No report is selected.
es: No se ha seleccionado un reporte.

source: No organisation or project is selected.
es: No se ha seleccionado una organización o proyecto.

source: No format is selected.
es: No se ha seleccionado un formato.

source: My results
es: Mis resultados

source: Loading projects
es: Cargando proyectos

source: You are not able to fill in results data for any projects yet, only for a small selection of projects this new feature has been enabled. Soon, this will be available for all projects.
es: Aún no puede llenar datos de resultados para este proyecto debido a que ésta funcionalidad solo se ha habilitado para un número selecto de proyectos. Dentro de poco se habilitará para todos los proyectos.

source: Select a project by typing the project name or ID
es: Seleccione un proyecto escribiendo el nombre o ID del proyecto

source: MyRSR - My updates
es: MyRSR - Mis actualizaciones

source: My updates
es: Mis actualizaciones

source: Media
es: Medios

source: Date
es: Fecha

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s updates
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s actualizaciones

source: Your search - %(q_search)s - did not match any updates.
es: Su búsqueda - %(q_search)s - no coincide con ninguna actualización.

source: You have not placed any updates yet.
es: Aún no ha colocado ninguna actualización.

source: Are you sure?
es: Está seguro?

source: Deleting update
es: Borrando actualización

source: Update not found, try reloading the page.
es: Actualización no ha sido encontrada. Trate volver a cargar la página.

source: Connection error, check your internet connection.
es: Error de conectividad, favor revise su conexión de internet.

source: error, please contact support using the help button to the right.
es: error, favor contacte al equipo de apoyo utilizando el botón de ayuda de la derecha.

source: User management
es: Gestión de usuarios

source: Uploaded document
es: Documento adjuntado

source: MyRSR - Project Editor
es: MiRSR - Editor de Proyecto
