Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: organisation banner logo
es: logotipo del banner de la organización
fr: logo bann. organisation
ru: логотип-баннер организации

source: <p>Upload a logo file for the logo at the top of the Akvo page. By default logo of the organisation belonging to the Akvo Page will be displayed.</p>
es: <p>Introduzca un archivo con el logotipo que desea mostrar en la parte superior de la página de Akvo. Por defecto, se mostrará el logotipo de la organización perteneciente a la página de Akvo.</p>
fr: <p>Télécharger un fichier logo pour le logo en haut de la page Akvo. Par défaut, c'est le logo de l'organisation appartenant à la Page Akvo qui s'affichera.</p>

source: favicon
es: icono favorito
ru: иконка (favicon)

source: <p>A favicon (.ico file) is the 16x16 pixel image shown inside the browser's location bar, on tabs and in the bookmark menu.</p>
es: <p>Un icono favorito (archivo .ico) es la imagen de 16x16 píxeles que se muestra dentro de la barra de ubicación del navegador, en lengüetas y en el menú de marcadores.</p>
fr: <p>Un favicon (fichier .ico) est l'image de 16x16 pixels qui s'affiche à l'intérieur de la barre d'adresse du navigateur, sur les onglets et dans le menu des signets.</p>
ru: <p>favicon (.ico файл) - иконка размером 16x16 пикселей, показываемая в адресной строке броузера и присоединямая к закладкам</p>

source: Show keyword logos on project pages
es: Mostrar logos de palabras clave en páginas del proyecto
fr: Afficher les logos des mots-clés sur les pages du projet

source: about box text
es: texto del recuadro "sobre nosotros"
fr: texte boîte de dialogue À propos de
ru: текстовое поле "o"

source: Enter HTML that will make up the top left box of the home page. (500 characters)<p> Any text added should be wrapped in 2 &lt;div&gt; tags, an outer one specifying position and width of the text, and an inner for formatting of the text .</p><p> The Outer &lt;div&gt; tag can use the classes <code>quarter, half, three_quarters and full</code> to specify the width of the text. It can use the classes <code>bottom</code> and <code>right</code> to specify a position other than top left.</p><p> The Inner &lt;div&gt; tag can use the class <code>text_bg</code> to create a semi-transparent text background if a background image will be uploaded. Any other inline styles can also be used within the inner &lt;div&gt;. The tags &lt;h1&gt;, &lt;h3&gt;, &lt;h5&gt; and &lt;a&gt; are blue, while &lt;p&gt; tags are black by default. Use the classes <code>first</code> and <code>last</code> with &lt;p&gt; tags to reduce the margins above or below respectively.</p><p> Add additional styling inline, or upload a .css stylesheet in the Stylesheet setting above. <em>Tip:</em> When using a .css file, use the #about_box ID selector to apply a style only to the About box.</p>
es: Introduzca el HTML que compondrá el cuadro superior izquierdo de la página de inicio. (500 caracteres)<p> Cualquier texto añadido debe estar comprendido entre 2 etiquetas &lt;div&gt;, una externa que especifique la posición y ancho del texto y otra interna para el formato del texto.</p><p> La etiqueta &lt;div&gt; exterior puede usar las clases <code>cuarto, medio, tres cuartos y completo</code> para especificar el ancho del texto. Puede utilizar las clases <code>inferior</code> y <code>derecha</code> para especificar una posición distinta a la superior izquierda.</p><p> La etiqueta &lt;div&gt; interna puede usar la clase <code>text_bg</code> para crear un fondo de texto semitransparente si subirá una imagen de fondo. También podrá emplearse cualquier otro estilo en línea dentro de la &lt;div&gt; interna. Las etiquetas &lt;h1&gt;, &lt;h3&gt;, &lt;h5&gt; y &lt;a&gt; son azules, mientras las etiquetas &lt;p&gt; son negras por defecto. Use las clases <code>primero</code> y <code>último</code> con las etiquetas &lt;p&gt; para reducir los márgenes superior o inferior, respectivamente.</p><p> Añada otros estilos en línea o suba una hoja de estilo .css stylesheet en el ajuste Hoja de estilo anterior. <em>Suferencia:</em> si opta por utilizar un archivo .css, use el selector de ID #about_box para aplicar un estilo únicamente al recuadro Sobre nosotros.</p>
fr: Entrez HTML qui fera apparaître la boîte en haut à gauche de la page d'accueil. (500 caractères) <p> Tout texte ajouté doit être entouré de 2 balises <div>, une extérieure précisant la position et la largeur du texte, et une intérieure pour le formatage du texte. </p><p> La balise extérieure <div> peut utiliser les classes <code> quart, demi, trois_quarts et entier </code> pour spécifier la largeur du texte. Elle peut utiliser les classes <code> basse </code> et <code> droite </code> pour spécifier une position autre que en haut à gauche. </p><p> La balise intérieure<div> peut utiliser la classe <code> text_bg </code> pour créer un texte de fond semi-transparent si une image de fond doit être téléchargée. Tous les autres styles en ligne peuvent également être utilisés dans l'intérieur <div>. Les balises <h1>, <h3>, <h5> et <a> sont bleues, tandis que <p> les tags sont noirs par défaut. Utilisez les classes <code> premier </code> et <code> dernier </code> avec balises <p> pour réduire les marges dessus ou en dessous, respectivement. </p><p> Ajouter style supplémentaire en ligne, ou télécharger une feuille de style .css dans la feuille de style réglage ci-dessus. <em>Astuce:</em> Lorsque vous utilisez un fichier .css, utiliser le sélecteur #about_box ID pour appliquer un style uniquement à la boîte A propos.</p>

source: about box image
es: imagen del recuadro "sobre nosotros"
fr: image boîte de dialogue À propos de
ru: Картинка фона для блока "О нас"

source: <p>The optional background image for the About box <em>must</em> be 470 pixels wide and 250 pixels tall.</p>
es: <p>La imagen de fondo opcional del recuadro Sobre nosotros <em>debe</em> tener 470 píxeles de ancho y 250 píxeles de alto.</p>
fr: <p>L'image de fond facultative pour la fenêtre A Propos De <em>must</em> doit faire 470 pixels de large and 250 pixels de haut.</p>

source: enabled
es: habilitado
fr: activé
ru: включен

source: Site UI default language
es: Idioma predeterminado de la IU del sitio
fr: Langue UI du site par défaut

source: Translate user interface
es: Traducir la interfaz de usuario
fr: Traduire l'interface utilisateur

source: Google translation widget
es: Widget de traducción de Google
fr: Widget Google traduction

source: Facebook share button
es: Botón Compartir de Facebook
fr: Bouton de partage Facebook

source: Twitter share button
es: Botón Compartir de Twitter
fr: Bouton de partage Twitter

source: Facebook App Id
es: ID de la apl. de Facebook
fr: ID Facebook App

source: <p>Your FaceBook app id is used when sharing pages from your partner site. It can be obtained by creating a Facebook app, which will let you monitor when your pages are referenced. Follow the instructions <a href="http://help.yahoo.com/l/us/yahoo/smallbusiness/store/edit/social/social-06.html">here</a>
es: <p>Su id de la aplicación de Facebook se utiliza al compartir páginas desde su sitio afiliado. Puede obtenerse creando una aplicación de Facebook, que le permitirá supervisar cuándo se hace mención a sus páginas. Siga las instrucciones <a href="http://help.yahoo.com/l/us/yahoo/smallbusiness/store/edit/social/social-06.html">aquí</a>
fr: <p>Votre id FaceBook app vous sert à partager des pages depuis votre site partenaire. Vous pouvez l'obtenir en créant une app Facebook qui vous permet d'être informé lorsque vos pages sont référencées. Suivre les instructions <a href="http://help.yahoo.com/l/us/yahoo/smallbusiness/store/edit/social/social-06.html">ici</a>

source: Show only projects of partner
es: Mostrar solo proyectos del socio
fr: Ne montrer que les projets de partenaires

source: Uncheck to list all projects on this Akvo page.
es: Cancelar selección para listar todos los proyectos en esta página de Akvo.
fr: décocher pour lister tous les projets sur cette page Akvo.

source: Exclude projects with selected keyword(s)
es: Excluir proyectos con la palabra(s) clave seleccionada
fr: Exclure les projets contenant le(s) mot(s) clé(s) sélectionné(s)

source: Show all projects, updates and organisations on the maps.
es: Mostrar todos los proyectos, actualizaciones y organizaciones en los mapas.
fr: Afficher tous les projets, des mises à jour et les organisations sur les cartes.

source: Akvo page for {}
es: Página de Akvo para {}
fr: page Akvo pour {}

source: Akvo page
es: Página de Akvo
fr: page Akvo

source: Akvo pages
es: Páginas de Akvo
fr: pages Akvo

source: Implementing partner
es: Socio ejecutor
fr: Le partenaire de mise en œuvre

source: Funding partner
es: Socio financiero
fr: Partenaire de financement
ru: Финансирующая организация

source: Sponsor partner
es: Socio patrocinador
fr: Partenaire de parrainage
ru: Спонсорская организация

source: Accountable partner
es: Socio responsable
fr: Le partenaire responsable

source: Extending partner
es: Socio de extención
fr: Le partenaire d'extension

source: Reporting organisation
es: Organización informante
fr: Organisation de suivi

source: Alliance
es: Alianza

source: Knowledge
es: Conocimiento
fr: Savoir

source: Network
es: Red
fr: Réseau

source: Select an organisation that is taking an active role in the project.
es: Seleccione una organización que haya adoptado un papel activo en el proyecto.
fr: Sélectionner une organisation jouant un rôle actif dans le projet.

source: Select the role of the organisation within the project:<br/>- Funding organisation: a government or organisation that provides funds to the project<br/>- Implementing organisation: an organisation involved in carrying out the activity or intervention<br/>- Accountable organisation: an organisation responsible for oversight of the project and its outcomes<br/>- Extending organisation: an organisation that manages the budget and direction of a project on behalf of the funding organisation<br/>- Reporting organisation: an organisation that will report this project in an IATI file
es: Selecciones el rol de la organización en el proyecto:<br/>- Organización financiadora: gobierno u organización que brinda fondos al proyecto<br/>-Organización ejecutora: organización involucrada en desarrollar las actividades or intervenciones<br/>-Organización responsable: organización encargada de supervisión general del proyecto y de sus resultados<br/>- Organización de extensión: organización que maneja el presupuesto y dirección del proyecto en nombre de la organización financiadora<br/>- Organización que reporta: la organización que reporta sobre el proyecto en un archivo de IATI
fr: Sélectionnez le rôle de l'organisation dans le projet: 1 - Organisme de financement : un gouvernement ou une organisation qui fournit des fonds au projet 2 - Organisme de mise en œuvre : organisation impliquée dans la réalisation de l'activité ou de l'intervention 3 - Organisme responsable : une organisation responsable de la supervision du projet et de ses résultats 4 - Organisme d'extension : une organisation qui gère le budget et la direction d'un projet au nom de l'organisme de financement 5 - Organisme de reporting : une organisation qui fera rapport de ce projet dans un dossier de l'IITA

source: secondary reporter
es: informante secundario
fr: rapporteur secondaire

source: This indicates whether the reporting organisation is a secondary publisher: publishing data for which it is not directly responsible.
es: Esto indica si la organización informante es una editora secundaria: que publica datos de los que no es directamente responsable.
fr: Ceci indique si l'organisation de suivi est un éditeur secondaire : publiant des données dont il n'est pas directement responsable.

source: funding amount
es: importe de financiación
fr: montant du financement
ru: сумма

source: It’s only possible to indicate a funding amount for funding partners. Use a period to denote decimals.
es: Solo se puede incluir montos de financiamiento para organizaciones financiadoras. Utilice un punto para decimales.
fr: Il est uniquement possible d'indiquer un montant de financement pour les partenaires financiers. Utilisez un point pour désigner les décimaux.

source: partner type extra
es: tipo de socio adicional
fr: Type de partenaire supplémentaire

source: RSR specific partner type.
es: Tipo de socio específico de RSR.
fr: Type de partenaire spécifique RSR.

source: Internal ID
es: ID interna
fr: ID interne

source: This field can be used to indicate an internal identifier that is used by the organisation for this project. (75 characters)
es: Este campo puede utilizarse para indicar un identificador interno empleado por la organización para este proyecto. (75 caracteres)
fr: Ce champ peut être utilisé pour indiquer un identifiant interne qui sera utilisé par l'organisation pour ce projet. (75 caractères)

source: Please enter the URL for where the IATI Activity Id Funding details are published. For projects directly or indirectly funded by the Dutch Government, this should be the OpenAid.nl page. For other projects, an alternative URL can be used.
es: Introduzca el URL para el que se publicarán los datos de financiación de la ID de actividad de IITA. Para aquellos proyectos financiados directa o indirectamente por el gobierno holandés, esta debería ser la página OpenAid.nl. Para otros proyectos, puede utilizarse un URL alternativo.
fr: Merci de saisir l'URL à laquelle les détails de financement de l'Activité Id IITA sont publiés. Pour les projets financés directement ou indirectement par le gouvernement néerlandais, cela doit être la page OpenAid.nl. Pour les autres projets, une URL alternative peut être utilisée.

source: related IATI activity ID
es: ID de actividad de IITA relacionada
fr: ID activité IITA similaire

source: project partner
es: socio del proyecto
fr: partenaire de projet
ru: партнер проекта

source: project partners
es: socios del proyecto
fr: partenaires de projet
ru: партнеры проекта

source: Organisation name not specified
es: Nombre de organización no especificado
fr: Nom de l'organisation non spécifié

source: Organisation not specified
es: Organización no especificada
fr: Organisation non spécifiée

source: Project can only have one reporting organisation
es: El proyecto solo puede tener una organización que reporte
fr: Le projet ne peut avoir qu'une organisation de rapportage

source: planned disbursement value
es: valor de desembolso planificado
fr: valeur de décaissement prévu

source: This should only be used to report specific planned cash transfers. Use a period to denote decimals.
es: Solo debe usarse para reportar transferencias de efectivo planificadas en especifico. Use un punto para decimales.
fr: Ceci devrait être seulement utilisé pour rapporter les transferts de fonds spécifiques prévus. Utilisez un point pour désigner les décimaux.

source: planned disbursement value date
es: fecha de desembolso planificado
fr: date de valeur du décaissement prévu

source: Enter the specific date (DD/MM/YYYY) for the planned disbursement value.
es: Agregue la fecha específica (DD/MM/AAAA) para el valor del desembolso planificado.
fr: Entrez la date spécifique (JJ/MM/AAAA) de la valeur du décaissement prévu.

source: updated
es: actualizado
fr: mis à jour

source: planned disbursement period start
es: fecha de inicio de desembolso planificado
fr: début de la période de décaissement prévu

source: planned disbursement period end
es: fin planificado del período de desembolso
fr: fin de la période de décaissement prévu

source: Enter the end date (DD/MM/YYYY) for the disbursement period.
es: Ingrese la fecha de finalización (DD/MM/AAAA) para el período de desembolso.
fr: Entrez la date de fin (JJ/MM/AAAA) de la période de décaissement.

source: planned disbursement type
es: tipo de desembolso planificado
fr: type de décaissement prévu

source: provider organisation
es: organización del proveedor
fr: Organisme prestataire

source: provider organisation activity id
es: id de actividad de la organización del proveedor
fr: ID activité organisation fournisseur

source: receiver organisation
es: organización del receptor
fr: Organisation destinataire

source: receiver organisation activity id
es: id de actividad de la organización del receptor
fr: ID activité organisation récepteur

source: planned disbursement
es: desembolso planificado
fr: calendrier de déboursement

source: planned disbursements
es: desembolsos planificados
fr: calendrier de déboursements

source: policy marker description
es: descripción de legislador/a
fr: description du marqueur politique

source: Policy marker not specified
es: Legislador/a no especificado
fr: Marqueur politique non spécifié

source: Core Activity
es: Actividad principal
fr: Activité Principale

source: Sub Activity
es: Actividad secundaria
fr: Activité Secondaire

source: Lower Sub Activity
es: Actividad secundaria inferior
fr: Sous-activité

source: German
es: Alemán
fr: Allemand

source: English
es: Inglés
fr: Anglais

source: Spanish
es: Español
fr: Espagnol

source: French
es: Francés
fr: Français

source: Dutch
es: Holandés
fr: Néerlandais

source: Russian
es: Ruso
fr: Russe

source: Needs funding
es: Precisa financiación
fr: Financement requis
ru: Нуждается в финансировании

source: Active
es: Activo
fr: Actif(s)
ru: Активный

source: Complete
es: Completo
fr: Terminé
ru: Завершенный

source: Cancelled
es: Cancelado
fr: Annulé(s)
ru: Отмененный

source: project title
es: título del proyecto
fr: titre du projet

source: project subtitle
es: sub título del proyecto
fr: sous-titre du projet

source: There are six different project statuses:<br/>1) Pipeline/identification: the project is being scoped or planned<br/>2) Implementation: the project is currently being implemented<br/>3) Completion: the project is complete or the final disbursement has been made<br/>4) Post-completion: the project is complete or the final disbursement has been made, but the project remains open pending financial sign off or M&E<br/>5) Cancelled: the project has been cancelled<br/>6) Suspended: the project has been temporarily suspended or the reporting partner no longer uses RSR.
es: Hay seis estatus de proyectos diferentes: <br>- 1)En diseño/identificación: se está planificando el proyecto<br>- 2)Ejecución: se están desarrollando las actividades del proyecto<br>- 3)Finalización: el proyecto ha terminado o se ha hecho el último desembolso<br>- 4)Post-finalización: el proyecto ya finalizó o se ha hecho el último desembolso pero continúa abierto por falta de cierre financiero o de M&E<br>- 5)Cancelado: el proyecto se canceló<br>- 6)Suspendido: el proyecto se suspendió temporalmente o el socio que reporta ya no utiliza RSR.
fr: Il existe six statuts de projet différents:<br/>1) Pipeline / identification: le projet est portée ou planifié<br/>2) Mise en œuvre: le projet est en cours de mise en œuvre<br/>3) Achèvement: le projet est terminé ou le décaissement final a été effectué<br/>4) Après l'achèvement: le projet est terminé ou le décaissement final a été effectué, mais le projet reste ouvert en attendant l'approbation financière ou le S & E<br/>5) Annulé: le projet a été annulé<br/>6) Suspendu: le projet a été suspendu temporairement ou le partenaire déclarant n'utilise plus de RSR.

source: partners
es: socios
fr: partenaires
ru: партнеры

source: summary of project plan
es: resumen del plan del proyecto
fr: résumé du plan projet
ru: план проекта

source: Enter a brief summary, try to restrict the number of characters to 400 in order to display the summary nicely on the project page. The summary should explain:<br>- Why the project is being carried out;<br>- Where it is taking place;<br>- Who will benefit and/or participate;<br>- What it specifically hopes to accomplish;<br>- How those specific goals will be reached
es: Añada un resumen corto. Trate de mantenerlo menor a 400 caracteres para que pueda visualizarse correctamente en la página del proyecto. El resumen debe explicar:<br>- ¿Por qué se esta desarrollando el proyecto? <br>-¿Dónde se esta realizando?<br>- ¿Quiénes se beneficiarán y/o participarán? <br>- ¿Qué busca alcanzar en especifico? <br>- ¿Cómo se alcanzarán esas metas?
fr: Entrer une brève description du projet. La description doit expliquer (400 caractères) <br>- Pourquoi le projet est mis en oeuvre ; <br>- Où il se situe ; <br>- Qui va en bénéficier et/ou y participer ;<br> - Ce qu'il propose d'accomplir spécifiquement ; <br> - Comment ces objectifs spécifiques vont être atteints.

source: Add your project photo here. You can only add one photo. If you have more, you can add them via RSR updates when your project is published. A photo album will feature on the project page. The photo should not be larger than 2 MB in size, and should preferably be in JPG format.
es: Agregue su fotografía aquí. Puede agregar solo una fotografía. Si tiene mas de una, puede agregarlas a través de actualizaciones RSR cuando se haya publicado el proyecto. El album completo de fotografías se mostrará en la página del proyecto. La fotografía no puede ser de mas de 2MB de tamaño y de preferencia debe ser en formato JPG.
fr: Ajoutez votre photo de projet ici. Vous ne pouvez ajouter qu'une seule photo. Si vous en avez plus, vous pouvez les ajouter via des mises à jour RSR lorsque votre projet est publié. Un album photo figurera sur la page du projet. La photo ne doit pas dépasser 2 Mo et doit de préférence être au format JPG.

source: photo caption
es: pie de foto
fr: légende photo
ru: подпись

source: Briefly describe who or what you see in the photo.
es: Describa brevemente a quién o qué ve en la fotografía
fr: Décrivez brièvement qui ou ce que vous voyez sur la photo.

source: photo credit
es: fotografiado por
fr: mention de source de la photo
ru: автор

source: Enter who took the photo.
es: Indique quién tomó la fotografía
fr: Précisez qui a pris la photo.

source: goals overview
es: resumen de objetivos
fr: Résumé des objectifs

source: Provide a brief description of the overall project goals. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
es: Brinde una descripción de los objetivos generales del proyecto. Para incluir enlaces o estilizar el texto visite, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>.
fr: Fournir une brève description des objectifs globaux du projet. Pour les liens et la mise en page du texte,<a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> est pris en charge.

source: baseline situation
es: situación de línea de base
fr: situation de référence

source: Describe the situation at the start of the project. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
es: Describa la situación al inicio del proyecto. Para incluir enlaces o estilizar texto visite, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>.
fr: Décrivez la situation au début du projet. Pour les liens et la mise en page du texte, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>est pris en charge.

source: project plan
es: plan del proyecto
fr: plan du projet
ru: план проекта
