Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Detailed information about the implementation of the project: the what, how, who and when. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
es: Información detallada sobre la ejecución del proyecto: qué, cómo, quién y cómo. Para incluir enlaces y estilizar el texto visite, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>.
fr: Des informations détaillées concernant la mise en oeuvre du projet : le quoi, comment, qui et quand. Pour les liens et la mise en page du texte, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>est pris en charge.

source: sustainability
es: sostenibilidad
fr: durabilité
ru: устойчивость

source: Describe how you aim to guarantee sustainability of the project until 10 years after project implementation. Think about the institutional setting, capacity-building, a cost recovery plan, products used, feasible arrangements for operation and maintenance, anticipation of environmental impact and social integration. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
es: Describa como asegurará la sostenibilidad del proyecto después de 10 años de su finalización. Piense en el contexto institucional, fortalecimiento de capacidades, plan de recuperación de costos, productos utilizados, viabilidad arreglos de operación y mantenimiento, anticipación de impactos ambientales e integración social. Para incluir enlaces y estilizar texto, visitar <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>.
fr: Décrivez comment vous visez à garantir la durabilité du projet jusqu'à 10 ans après sa mise en œuvre. Pensez au cadre institutionnel, au renforcement des capacités, au plan de recouvrement des coûts, aux produits utilisés, aux dispositions réalisables pour l'exploitation et la maintenance, à l'anticipation de l'impact environnemental et à l'intégration sociale. Pour les liens et la mise en page du texte, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>est pris en charge.

source: background
es: trayectoria
fr: contexte
ru: дополнительная информация

source: This should describe the geographical, political, environmental, social and/or cultural context of the project, and any related activities that have already taken place or are underway. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
es: Esto debe describir el contexto geográfico, político, ambiental, social y/o cultural en el que se desarrolla el proyecto al igual que actividades relacionadas que ya se han desarrollado o están en camino. Para incluir enlaces y estilizar el texto, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>.
fr: Cela devrait décrire le contexte géographique, politique, environnemental, social et/ou culturel du projet, ainsi que toutes les activités y afférentes qui ont déjà eu lieu ou sont en cours. Pour les liens et la mise en page du texte, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>est pris en charge.

source: target group
es: grupo objetivo
fr: groupe cible

source: is rsr impact project
es: es proyecto de rsr impacto
fr: est un impact de projet RSR

source: Determines whether the results framework is active for this project.
es: Determina si el marco de resultados del proyecto está activo.
fr: Il détermine si le cadre des résultats est actif pour ce projet.

source: is public project
es: proyecto es público
fr: est un projet pubic

source: Determines whether this project is a public project.
es: Determina si este proyecto es público.
fr: Il détermine si ce projet est un projet public.

source: Enter the language used when entering the details for this project.
es: Indique el idioma que se utilizará para agregar detalles de este proyecto.
fr: Précisez la langue utilisée lorsque vous saisissez les détails de ce projet.

source: project comments
es: comentarios al projecto
fr: commentaires relatifs au projet
ru: комментарии к проекту

source: The project comments are only for internal use and will not be displayed anywhere on the project page.
es: Los comentarios del proyecto son únicamente para uso interno y no se mostrarán en ningún lugar de la página del proyecto.
fr: Les commentaires du projet sont uniquement pour un usage interne et ils ne seront affichés nulle part sur la page du projet.

source: Choose a keyword to link to this project.
es: Seleccione una palabra clave para vincular a este proyecto
fr: Choisissez un mot clé à relier à ce projet.

source: The default currency for this project. Used in all financial aspects of the project.
es: La divisa predeterminada de este proyecto. Utilizada en todos los aspectos financieros del proyecto.
fr: Devise par défaut pour ce projet. Utilisée dans tous les aspects financiers du projet.

source: start date (planned)
es: fecha de inicio (programada)
fr: date de commencement (planifiée)

source: Enter the original start date of the project (DD/MM/YYYY).
es: Ingrese la fecha original de inicio del proyecto (DD/MM/AAAA).
fr: Entrez la date de début d'origine de ce projet (JJ/MM/AAAA).

source: start date (actual)
es: fecha de inicio (real)
fr: date de commencement (réelle)

source: Enter the actual start date of the project (DD/MM/YYYY).
es: Ingrese la fecha en la que se inició el proyecto (DD/MM/AAAA).
fr: Entrez la date de début réelle de ce projet (JJ/MM/AAAA).

source: end date (planned)
es: fecha de finalización (programada)
fr: date de fin (planifiée)

source: Enter the original end date of the project (DD/MM/YYYY).
es: Ingrese la fecha original de finalización del proyecto (DD/MM/AAAA).
fr: Entrez la date de fin d'origine de ce projet (JJ/MM/AAAA).

source: end date (actual)
es: fecha de finalización (real)
fr: date de fin (réelle)

source: Enter the actual end date of the project (DD/MM/YYYY).
es: Ingrese la fecha en la que finalizó el proyecto (DD/MM/AAAA).
fr: Entrez la date de fin réelle de ce projet (JJ/MM/AAAA).

source: IATI identifier
es: Identificador IATI
fr: Identifiant IATI

source: This is a globally unique identifier for this activity. It is a requirement to be compliant with the IATI standard. This code consists of: [country code]-[Chamber of Commerce number]-[organisation’s internal project code]. For Dutch organisations this is e.g. NL-KVK-31156201-TZ1234. For more information see
es: Es un identificar único global para esta actividad. Es un requisito del estándar de IATI. El código consiste en: [código de país]-[número de Cámara de Comercio]-[código de proyecto interno de la organización]. Por ejemplo, para organizaciones holandesas este puede ser NL-KVK-31156201-TZ1234. Para mas información ver
fr: Il s'agit d'un identifiant globalement unique pour cette activité. Il est obligatoire de se conformer au standard IITA. Ce code se compose de : [code pays] - [Numero de la chambre de commerce] - [code interne du projet de l'organisation]. Pour des organismes néerlandais, ceci est, par exemple, NL-KVK-31156201-TZ1234. Pour plus d'informations, voir

source: hierarchy
es: jerarquía
fr: hiérarchie

source: If you are reporting multiple levels of projects in RSR, you can specify whether this is a core, sub, or lower sub activity here.
es: Si está reportando varios niveles de proyectos en RSR, aquí puede especificar si se trata de una actividad clave, sub o sub baja.
fr: Si vous rapportez plusieurs niveaux de projets dans RSR, vous pouvez spécifier ici s'il s'agit d'une activité principale, d'une sous-activité, ou d'une sous-activité secondaire.

source: project scope
es: alcance del proyecto
fr: périmètre projet

source: Select the geographical scope of the project.
es: Seleccione el alcance geográfico del proyecto.
fr: Sélectionner le périmètre géographique du projet.

source: capital spend percentage
es: porcentaje de gasto de capital
fr: pourcentage capital dépensé

source: default aid type
es: tipo de ayuda predeterminado
fr: type de soutien par défaut

source: default finance type
es: tipo de financiación predeterminado
fr: type de financement par défaut

source: default flow type
es: tipo de flujo predeterminado
fr: type de flux par défaut

source: default tied status
es: estado vinculado predeterminado
fr: état lié par défaut

source: country budget vocabulary
es: vocabulario presupuestario del país
fr: vocabulaire budget du pays

source: humanitarian project
es: proyecto humanitario
fr: projet humanitaire

source: Determines whether this project relates entirely or partially to humanitarian aid.
es: Indica si este proyecto se relaciona completa o parcialmente a ayuda humanitaria.
fr: Il détermine si ce projet se se rapporte entièrement ou partiellement à l'aide humanitaire.

source: validations
es: validaciones
fr: les validations

source: project budget
es: presupuesto del proyecto
fr: budget projet

source: Start date (planned) cannot be at a later time than end date (planned).
es: La fecha de inicio (planificada) no puede ser después de la fecha de finalización (planificada).
fr: La date de début (prévue) ne peut pas être ultérieure à la date de fin (prévue).

source: Start date (actual) cannot be at a later time than end date (actual).
es: La fecha de inicio (actual) no puede ser después de la fecha de finalización (actual).
fr: La date de début (réelle) ne peut pas être ultérieure à la date de fin (réelle).

source: No update yet
es: No hay ninguna actualización aún
ru: Новостей пока нет

source: project comment
es: comentario al projecto
ru: комментарий к проекту

source: condition
es: condición

source: The text of a specific condition attached to the Project. Organisation-wide terms and conditions that apply to all activities should not be reported here, but in either iati-organisation/document-link or iati-activity-document-link.
es: El texto de alguna condición especifica al proyecto. Términos y condiciones organizacionales que apliquen a todas las actividades no deben ser reportadas aquí. Deben reportarse en en el iati-organización/documento-enalce o en el iati-actividad-documento-enlace.
fr: Le texte d'une condition spécifique attachée au projet. Les termes et conditions à l'échelle de l'organisation qui s'appliquent à toutes les activités ne doivent pas être indiqués ici, mais soit dans ati-organisation/document-link ou iati-activity-document-link.

source: Condition type – e.g. policy, performance.<br/>1 - Policy: The condition attached requires a particular policy to be implemented by the recipient<br/>2 - Performance: The condition attached requires certain outputs or outcomes to be achieved by the recipient<br/>3 - Fiduciary: The condition attached requires use of certain public financial management or public accountability measures by the recipient
es: Tipo de condición - ej.: política, desempeño. <br/>1 - Política: La condición adjunta requiere la implementación de una política específica por el receptor<br/>2 - Desempeño: La condición adjunta requiere que el receptor alcance ciertos productos o efectos<br/>3. Fiduciario: La condición adjunta requiere que el receptor utilice ciertas medidas de gerencia financiera o contabilidad pública.
fr: Type de condition - par ex. la politique, la performance.<br/>1 - Politique : La condition ci-jointe exige qu'une politique particulière soit mise en œuvre par le bénéficiaire <br/>2 - Performance : La condition ci-jointe exige que certains extrants ou résultats soient obtenus par le bénéficiaire <br/>3 - Fiduciaire : La condition ci-jointe exige l'utilisation de certaines mesures de gestion financière publique ou de reddition de comptes par le bénéficiaire

source: No condition specified
es: Condición no especificada
fr: Aucune condition spécifiée

source: conditions
es: condiciones

source: What types of enquiries this contact person is best-placed to handle.
es: El tipo de preguntas que puede responder esta persona de contacto.
fr: Pour quels types de requêtes cette personne ressource est la mieux placée pour répondre?

source: contact name
es: nombre de persona de contacto
fr: nom du contact

source: Please enter the name of the contact person for this project.
es: Por favor indique el nombre de la persona de contacto de este proyecto.
fr: Veuillez entrer le nom de la personne à contacter pour ce project.

source: Job title of the contact person.
es: Cargo de la persona de contacto.
fr: Le poste de la personne de contact.

source: contact organisation
es: organización de contacto
fr: contact de l'organisation

source: The organisation that the contact person works for.
es: La organización para la cual trabaja la persona de contacto.
fr: L'organisation pour laquelle la personne de contact travaille.

source: contact phone number
es: número de teléfono de contacto
fr: numéro de téléphone

source: Contact number for the contact person. Avoid giving personal contact details.
es: Número de contacto para persona de contacto. Evite brindar datos personales de contacto.
fr: Le numéro de téléphone de la personne à contacter. Evitez de donner des coordonnées personnelles.

source: contact address
es: dirección de contacto
fr: l'adresse du contact

source: Address of the contact person. Avoid giving personal contact details.
es: Dirección de la persona de contacto. Evite brindar datos personales de contacto.
fr: L'adresse de la personne à contacter. Evitez de donner des coordonnées personnelles.

source: department
es: departamento
fr: département

source: contact website
es: página web de contacto
fr: site web de contact

source: The contact web address, if available. The web address should start with 'http://' or 'https://'.
es: La página web de contacto si tiene una disponible. La página web debe iniciar con 'http://' o 'https://'.
fr: L'adresse web de contact, si vous en avez. L'adresse web devrait commencer par 'http://' or 'https://'.

source: contact
es: contacto

source: contacts
es: contactos

source: No contact name specified
es: No se ha especificado nombre de persona de contacto
fr: Aucun nom de contact spécifié

source: You can upload a document to your project. To upload multiple documents, press the 'Add another document' link.<br>These documents will be stored on the RSR server and will be publicly available for users to download and view to gain further insight in the project activities.
es: Puede adjuntar un documento a su proyecto. Para adjuntar varios documentos presione el enlace "Agregar otro documento."<br>Estos documentos se guardarán en el servidor de RSR y estarán disponible para que otros usuarios puedan verlos o descargarlos.
fr: Vous pouvez télécharger un document sur la page de votre projet. Pour télécharger plusieurs documents, cliquez sur le lien 'Ajouter un autre document'.<br>Ces documents seront stockés sur le serveur de RSR et seront publiquement disponibles afin d'être télécharger et visualiser par les utilisateurs pour une meilleure compréhension des activités du projet.

source: project document
es: documento del proyecto
fr: Descriptif de projet

source: project documents
es: documentos del proyecto
fr: descriptifs de projet

source: project document category
es: categoría del documento del proyecto
fr: catégorie de documents de projet

source: project document categories
es: categorías del documento del proyecto
fr: les catégories de documents de projet

source: Untitled validation set
es: Set de validación sin título
fr: Un ensemble de validation non-titré

source: project editor validation set
es: set de validación del editor de proyectos
fr: ensemble de validation de l'éditeur de projet

source: project editor validation sets
es: sets de validación del editor de proyectos
fr: les ensembles de validation de l'éditeur de projet

source: Mandatory
es: Obligatorio
fr: Obligatoire

source: Hidden
es: Escondido
fr: Caché

source: validation set
es: set de validación
fr: ensemble de validation

source: validation
es: validación

source: action
es: acción

source: project editor validation
es: validación del editor de proyecto
fr: la validation de l'éditeur du projet

source: project editor validations
es: validaciones del editor de proyectos
fr: les validations de l'éditeur du projet

source: e-mail
es: correo electrónico

source: title
es: título
fr: titre
ru: название

source: 80 characters
es: 80 caracteres
fr: 80 caractères

source: The language of the update
es: El idioma de la actualización
fr: La langue de la mise à jour

source: The image should have 4:3 height:width ratio for best displaying result
es: La imagen debe tener una proporción de 4:3 alto:ancho para una visualización óptima.
fr: Pour des résultats d'affichage optimaux, l'image doit avoir un rapport hauteur:largeur de 4:3
ru: Изображение должно быть в соотношении 4:3 (высота : ширина) для наилучшего отображения.

source: 75 characters
es: 75 caracteres
fr: 75 caractères
ru: 75 знаков

source: video URL
es: URL de vídeo
fr: URL de la vidéo
ru: ссылка на видео

source: Supported providers: YouTube and Vimeo
es: Proveedores compatibles: YouTube y Vimeo
fr: Sources supportées : YouTube et Vimeo

source: video caption
es: subtítulo de vídeo
fr: légende de la vidéo
ru: название

source: video credit
es: grabado por
fr: mention de source de la vidéo
ru: автор

source: user agent
es: agente del usuario
fr: agent utilisateur

source: Universally unique ID set by creating user agent
es: ID universalmente exclusiva determinada mediante la creación de un agente del usuario
fr: ID universel unique généré par la création d'un agent utilisateur

source: project update
es: actualización del proyecto
fr: mise à jour de projet
ru: новость проекта

source: project updates
es: actualizaciones del proyecto
fr: mises à jour de projet
ru: новости проекта

source: Project update for %(project_name)s
es: Actualización del proyecto para %(project_name)s
fr: Mise à jour du projet pour %(project_name)s

source: Unpublished
es: Sin publicar
fr: Non publié
ru: Неопубликованные

source: Published
es: Publicado
fr: Publié
ru: Опубликованные

source: Project needs to have a title.
es: El proyecto debe tener un título.
fr: Le projet doit avoir un titre

source: Project needs to have a subtitle.
es: El proyecto debe tener un sub-título.
fr: Le projet doit avoir un sous-titre

source: Project needs to have non-suspended status.
es: El proyecto debe tener estatus de no-suspendido.
fr: Le projet doit avoir le statut non-suspendu.

source: Project needs to have the planned or actual start date field filled in.
es: Debe especificarse la fecha de inicio planificada o real del proyecto.
fr: Le champ de la date de début prévue ou réelle doit être rempli.

source: Project needs to have a photo.
es: Debe incluirse una foto para el proyecto.
fr: Le projet doit avoir un photo.

source: Project has no partner that is allowed to publish it.
es: El proyecto no dispone de un socio que esté autorizado a publicarlo.
fr: Le projet n'a pas de partenaire qui est autorisé à le publier.

source: Project needs to have at least one funding, implementing or accountable partner.
es: El proyecto debe tener al menos un socio financiador, ejecutor o responsable.
fr: Le projet doit avoir au moins un partenaire de financement, un partenaire de mise en œuvre ou un partenaire responsable.

source: All funding partners should have a funding amount.
es: Todos los socios que financían el proyecto deben tener un monto de financiamiento.
fr: Tous les partenaires financiers devraient avoir un montant de financement.

source: Project needs to have the project plan summary filled in.
es: Debe llenarse el resumen del plan del proyecto.
fr: Le champ "résumé du plan de projet" de la page du projet doit être rempli.

source: Project needs to have the goals overview field filled in.
es: Debe llenarse las metas generales del proyecto.
fr: Le champ d'aperçu des objectifs de la page du projet doit être rempli.

source: Project needs to have at least one location.
es: El proyecto debe tener al menos una ubicación.
fr: Le projet doit avoir au moins un emplacement.

source: All locations need to have a latitude and longitude specified.
es: Para todas las ubicaciones se debe especificar la longitud y latitud.
fr: Tous les emplacements doivent avoir une latitude et une longitude spécifiées.

source: Project needs to have at least one budget item.
es: El proyecto debe tener al menos un ítem presupuestario.
fr: Le projet doit avoir au moins une ligne budgétaire.

source: Project needs to have at least one budget item with an amount.
es: El proyecto debe tener al menos un ítem de presupuesto con monto.
fr: Le projet doit avoir au moins une ligne budgétaire avec un montant.

source: publishing status
es: estado de publicación
fr: état de publication
ru: статус

source: publishing statuses
es: estados de publicación
fr: états de publication
ru: статусы

source: recipient region vocabulary
es: vocabulario de la región del receptor
fr: vocabulaire région destinataire

source: recipient region percentage
es: porcentaje de la región receptora
fr: pourcentage de la région bénéficiaire

source: recipient region description
es: descripción de la región receptora
fr: description de la région bénéficiaire

source: No region specified
es: Región no especificada
fr: Aucune région spécifiée

source: recipient regions
es: regiones del receptor
fr: régions bénéficiaires

source: related project iati identifier
es: identificador de iati del proyecto relacionado
fr: Identifiant iati du projet connexe

source: In case you know the IATI identifier of a project that does not exist in RSR, you can point out the IATI identifier here.
es: En caso que conozca el identificador de IATI de un proyecto que no existe en RSR, puede incluir el identificador de IATI aquí.
fr: Dans le cas où vous connaissez l'identifiant IATI d'un projet qui n'existe pas dans RSR, vous pouvez indiquer l'identifiant IATI ici.

source: relation
es: relación
fr: lien
