Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: You will be sent an SMS with the phone number you can send updates to for the selected project.
ru: Вам будет отправлено SMS с номером телефона на который вы сможете отправлять обновления для выбранного вами проекта.

source: MyAkvo - New phone number
ru: MyAkvo - Новый номер телефона

source: Enter your mobile phone number
ru: Введите номер своего мобильного телефона

source: The number should be entered as numbers only, starting with your country code. Example: 46707277477
ru: Номер должен быть введен только в виде цифр, начиная с кода страны. Пример: 46707277477

source: Map of all organisations
ru: Карта всех организаций

source: List of all organisations
ru: Список всех организаций

source: List of all projects
ru: Список всех проектов

source: Map of all projects
ru: Карта всех проектов

source: in US Dollars
ru: в долларах США

source: No partners yet
ru: Партнеров пока нет

source: Sponsor partners
ru: Спонсорские организации

source: First
ru: Первый

source: Previous
ru: Предыдущий

source: Next
ru: Следующий

source: Last
ru: Последний

source: Organisations %(page_start)s-%(page_end)s of %(o_count)s
ru: Организации %(page_start)s-%(page_end)s из %(o_count)s

source: See funding details
ru: Детали финансирования

source: for your web site
ru: для вашего веб-сайта

source: Subscribe
ru: Подписаться

source: to the RSS feed of this project
ru: RSS проекта

source: See details
ru: Подробнее

source: Add first comment
ru: Добавить первый комментарий

source: Akvo Ref
ru: Akvo ссылка

source: Project comments
ru: Комментарии к проекту

source: New comment
ru: Новый комментарий

source: You must be signed in to add a comment.
ru: Чтобы добавить комментарий, вы должны войти в систему.

source: Sign In
ru: Войти

source: All comments
ru: Все комментарии

source: No comments yet.
ru: Пока нет комментариев.

source: Report abuse
ru: Сообщить о нарушении

source: Project listing for
ru: Список проектов для

source: projects filtered by keywords:
ru: проекты отфильтрованы по ключевым словам:

source: All projects filtered by keywords:
ru: Все проекты отфильтрованы по ключевым словам:

source: Read more about
ru: Подробнее о

source: Learn more about
ru: Узнайте больше о

source: Project Budget
ru: Бюджет проекта

source: * The amount indicated is the donation minus transaction fees.
ru: * Указанная сумма представляет собой пожертвование минус операционные сборы.

source: Focus area
ru: Сфера деятельности

source: Category:
ru: Категория

source: Detailed information
ru: Подробная информация

source: Edit photo
ru: Редактировать фотографию

source: Add a photo
ru: Добавить фотографию

source: Upload new photo file
ru: Загрузить новую фотографию

source: Upload photo file
ru: Загрузить фотографию

source: Embed a video
ru: Вставить видео

source: Edit video URL
ru: Редактировать ссылку на видео

source: Supported providers
ru: Поддерживаемые провайдеры

source: Keep text above photo/video
ru: Оставить текст над фото/видео

source: Keep text below photo/video
ru: Оставить текст под фото/видео

source: Save edits
ru: Сохранить изменения

source: Your editing time has expired
ru: Время выделенное на редактирование истекло

source: Project updates can be edited for a limited period.
ru: Новости проекта можно редактировать только в течение ограниченного времени.

source: Return to project page
ru: Вернуться к проекту

source: Return to update page
ru: Вернуться к новости

source: Cannot Complete Donation
ru: Нельзя завершить процесс пожертвования

source: We're sorry for the inconvenience, but we were not able to connect to your selected payment system at this time.
ru: Приносим извинения за неудобства, но в данный момент мы не можем подключиться к выбранной вами платежной системе.

source: No funds were transferred.
ru: Средства не были переданы.

source: Please try your donation again later.
ru: Пожалуйста, попробуйте позже.

source: Donate to
ru: Поддержать проект

source: Select payment system
ru: Выберите систему оплаты

source: Enter amount
ru: Введите сумму

source: Confirm amount
ru: Подтвердите сумму

source: Use payment system
ru: Использовать платежную систему

source: Select a payment system to use
ru: Выберите систему оплаты

source: For all users
ru: Для всех пользователей

source: Akvo offers the Paypal Secure Payment&trade; system for donations in 24 currencies from 190 countries, whether or not you have a PayPal account.
ru: Akvo предлагает Paypal Secure Payment&trade; для пожертвований в 24 валютах из 190 стран, вне зависимости есть ли у вас Paypal счет или нет.

source: Use PayPal
ru: Использовать PayPal

source: For Dutch users only
ru: Только для голландских пользователей

source: In the Netherlands, Akvo offers the iDeal system for payments directly from your bank account.
ru: В Нидерландах, Akvo предлагает систему iDeal, для платежей непосредственно с вашего банковского счета.

source: Use iDeal
ru: Использовать систему iDeal

source: Do you represent an institution or company interested in funding or sponsoring this project?
ru: Являетесь ли вы представителем кaкого-либо учреждения или компании, заинтересованных в финансировании или спонсировании данного проекта?

source: Become an
ru: Станьте

source: Akvo funding partner
ru: Финансовый партнер

source: Project to receive your donation
ru: Проект который получит ваше пожертвование

source: We&#x27;re sorry, but you must have Javascript enabled in your browser to proceed.
ru: Мы сожалеем, но чтобы продолжить, Javascript в вашем браузере должен быть включен.

source: Akvo.org uses the PayPal Secure Payment&trade; system for donations.
ru: Akvo.org использует PayPal Secure Payment&trade; для пожертвований.

source: With PayPal you may make donations via your country&#x27;s accepted credit or debit cards, or through a PayPal account if you have one. And PayPal handles the currency conversion for you.
ru: С PayPal вы можете делать пожертвования с помощью кредитных или дебетных карт, принимаемых в вашей стране или через PayPal счет, если у вас он есть. К тому же, PayPal конвертирует валюту за вас.

source: PayPal charges transaction fees of up to 3.9%% of your donation amount + 35 Euro cents. So if you donate &euro;100, at a minimum 95.75 will go to the selected project.
ru: PayPal взимает плату в размере до 3,9%% от суммы пожертвования + 35 евро-центов . Если вы пожертвовали € 100, как минимум € 95,75 пойдет на поддержку выбранного вами проекта.

source: PayPal charges transaction fees of up to 3.9%% of your donation amount + 30 Dollar cents. So if you donate 100 US Dollars, at a minimum 95.80 will go to the selected project.
ru: PayPal взимает плату в размере до 3,9%% от суммы пожертвования + 30 центов . Так что если вы пожертвовали 100 долларов США, как минимум 95,80 долларов пойдет на поддержку выбранного вами проекта.

source: At this time, only residents of the following countries will be able to treat this donation as a tax-deductible charitable contribution. We are working hard to expand this list all the time!
ru: В это время только жители следующих стран смогут относиться к этому пожертвованию как к благотворительному взносу, не облагающемуся налогом. Мы постаянно прилагаем все усилия, чтобы расширить этот список!

source: The Netherlands (Nederland)
ru: Нидерланды (Nederland)

source: Akvo.org offers the iDeal payment system for Netherlands users to make donations. With iDEAL, you may make payments entirely within the secure and trusted environment of your own bank&#x27;s website.
ru: Для пользователей из Нидерландов, чтобы сделать пожертвования, Akvo.org предлагает систему оплаты iDEAL . С iDEAL, вы можете осуществлять платежи в пределах безопасной и надежной среды сайта вашего банка&#x27;s.

source: Akvo.org partners with Mollie.nl to provide iDEAL.
ru: Для обеспечения iDEAL, Акво.org партнерит с Моллие.nl.

source: Mollie.nl charges &euro;0.99 (excluding BTW) on every transaction. So if you donate &euro;100, &euro;98.82 Euros will go towards the selected project.
ru: Mollie.nl взимают &euro;0,99 (без учета BTW) за каждую сделку. Так что если вы пожертвовали &euro;100, &euro;98,82 пойдут на выбранный вами проект.

source: iDeal charges up to 3.9%% + 30 US Dollar cents of your donation in transaction fees. So if you donate 100 US Dollars, at least 95.80 US Dollars will go towards the selected project.
ru: iDeal взимает плату в размере до 3,9%% от суммы пожертвования + 30 центов . Так что если вы пожертвовали 100 долларов США, как минимум 95,80 долларов пойдет на поддержку выбранного вами проекта.

source: Donation details
ru: Детали пожертвования

source: Amount in %(currency)s:
ru: Сумма в %(currency)s:

source: Whole numbers without decimals or commas.
ru: Целые числа без запятых или точек

source: Provide your full name and email address
ru: Укажите свое имя, фамилию и адрес электронной почты

source: Your name
ru: Ваше имя

source: Your email
ru: Адрес электронной почты

source: Confirm email
ru: Подтвердите адрес электронной почты

source: Select your bank
ru: Выберите банк

source: Campaign code
ru: Код кампании

source: Optional
ru: необязательнo

source: List name next to donation
ru: Указать имя рядом с пожертвованием

source: Privacy policy
ru: Соглашение конфиденциальности

source: Email confirmation
ru: Подтверждение электронной почты

source: Bank
ru: Банк

source: You will be able to review and confirm your donation on the next page.
ru: Вы сможете просмотреть и подтвердить детали пожертвования на следующей странице.

source: Next...
ru: Далее...

source: Confirm Donation
ru: Подтвердить пожертвование

source: We're sorry, but you must have Javascript enabled in your browser to proceed.
ru: Мы сожалеем, но чтобы продолжить, Javascript в вашем браузере должен быть включен.

source: Amount you wish to donate (in %(currency)s)
ru: Сумма, которую вы хотите пожертвовать (в %(currency)s)

source: Your name and email address
ru: Ваше имя и адрес электронной почты

source: Click the Donate button to proceed to %(engine)s checkout.
ru: Нажмите на кнопку Поддержать проект чтобы приступить к %(engine)s оплате

source: By clicking on the "Donate" button you agree to the
ru: Нажав на кнопку "Поддержать проект", вы соглашаетесь с

source: Terms and Conditions
ru: Условия и постановления

source: for the donation.
ru: для пожертвования.

source: Thanks for your donation
ru: Спасибо за ваше пожертвование

source: You will receive email confirmation from both Akvo.org and %(payment_engine)s.
ru: Вы получите электронное письмо с подтверждением от Akvo.org и от %(payment_engine)s.

source: You may wish to print this page for your records.
ru: Если желаете, вы можете распечатать эту страницу для отчета

source: Transaction information
ru: Информация о платеже

source: Akvo transaction number
ru: Akvo идентификатор платежа

source: Date and time
ru: Дата и время

source: Your information
ru: Ваши детали

source: Your bank
ru: Ваш банк

source: Project to which you donated
ru: Проект, который вы поддержали

source: Updated view
ru: Обновленный вид

source: Amount you donated
ru: Сумма, которую вы пожертвовали

source: Return to Project
ru: Вернуться к проекту

source: Thank you for your online contribution
ru: Спасибо за вашу онлайн помощь.

source: Thank you for your contribution on <a href='%(site_url)s'>Akvo.org</a>. By giving, you have personally helped to improve the living conditions of people around the world. You can follow the project&#x27;s progress via <a href='%(project_updates_url)s'>updates</a> on <a href='%(site_url)s'>Akvo.org</a>.
ru: Спасибо за ваш вклад на <a href='%(site_url)s'> Akvo.org </a>. Давая, вы лично способствовали улучшению условий жизни людей во всем мире. Вы можете следить за прогрессом проекта&#x27;s с помощью <a href='%(project_updates_url)s'> обновлений </a> на <a href='%(site_url)s'> Akvo.org </a>.

source: A summary of your contribution
ru: Сводка вашего вклада

source: Your gift will help
ru: Ваш дар поможет

source: Contribution
ru: Вклад

source: Akvo reference
ru: Akvo ссылка

source: PayPal reference
ru: PayPal ссылка

source: iDEAL reference
ru: iDEAL ссылка

source: About your contribution
ru: О Вашем вкладе

source: No goods or services were provided in exchange for your gift of funds. At this time, only residents of the following countries may treat this donation as a tax-deductible charitable contribution to the extent allowed by law. We are working hard to expand this list to new countries.
ru: Не было предоставлено никаких товаров и услуг в обмен на вашы подаренныe средствa. В это время только жители следующих стран могут воспринемать это пожертвование как благотворительный взнос, необлагаемый налогом. Мы прилагаем все усилия, чтобы расширить этот список новых стран.

source: Please retain this message as a record of your contribution. You may email us with technical questions at
ru: Пожалуйста, сохраните это сообщение в качестве отчета о вашем вкладе. Вы можете написать нам с техническими вопросами на

source: and please tell your friends about
ru: и, пожалуйста, расскажите друзьям о

source: Thanks
ru: Спасибо

source: The Akvo team
ru: Команда Akvo

source: Get a widget - step 1
ru: Получить виджет - шаг 1

source: Get a widget to use on your web site
ru: Получить виджет для использования на вашем сайте

source: Sign in for more widget types, available to <a href='http://%(current_site)s/web/fees_plus'>Akvo RSR Plus accounts</a>.
ru: Войдите чтобы получить доступ к другим виджетам, доступных для <a href='http://%(current_site)s/web/fees_plus'> пользователей со счетоm Akvo RSR Plus </a>.

source: We are sorry, but you must have Javascript enabled in your browser to proceed.
ru: Сожалеем, но чтобы продолжить, Javascript в вашем браузере должен быть включенным.

source: Step 1: Select the type of widget you wish to use
ru: Шаг 1: Выберите тип виджета который желаете использовать.

source: Project widget with Donation link (170 pixels wide by 840 pixels high)
ru: Виджет проекта с ссылкой на пожертвование (170 пикселей в ширину и 840 пикселей в высоту)

source: Shows basic description and allows donations. Users who click on this widget will go to Akvo.org.
ru: Показывает общее описание и позволяет пожертвовать. Пользователи, которые нажмут на этот виджет перейдут на Akvo.org.

source: Sample
ru: Пример

source: Enter the web address where you will embed this widget
ru: Введите веб-адрес, где будет размещен этот виджет.

source: Example
ru: Пример

source: Use the %(project_title)s project.
ru: Использовать проект %(project_title)s.

source: Display a random project from this organisation
ru: Показать случайный проект этой организации

source: Cobranded narrow project widget with Donation link (170 pixels wide by 911 pixels high)
ru: Фирменый узкий виджет проекта с ссылкой на пожертвование (170 пикселей в ширину и 911 пикселей в высоту)

source: Cobranded short project widget with Donation link (170 pixels wide by 627 pixels high)
ru: Фирменый короткий виджет проекта с ссылкой на пожертвование (170 пикселей в ширину и 627 пикселей в высоту)

source: Cobranded banner widget (468 pixels wide by 234 pixels high)
ru: Фирменый виджет-баннер (468 пикселей в ширину и 234 пикселей в высоту)

source: Cobranded leader widget (728 pixels wide by 207 pixels high)
ru: Фирменый виджет лидер (728 пикселей в ширину и 207 пикселей в высоту)

source: Project widget with Donation link (202 pixels wide by 840 pixels high)
ru: Виджет проекта с ссылкой на пожертвование (202 пикселей в ширину и 840 пикселей в высоту)

source: Project widget with updates (202 pixels wide by 900 pixels high)
ru: Виджет проекта с новостями (202 пикселей в ширину и 900 пикселей в высоту)

source: Project with Donation Link (202 pixels wide by 570 pixels high)
ru: Проект с ссылкой на пожертвование (202 пикселей в ширину и 570 пикселей в высоту)

source: Small project (170 pixels wide by 312 pixels high)
ru: Маленький проект (170 пикселей в ширину и 312 пикселей в высоту)

source: Project list widget (745 pixels wide by 730 pixels high)
ru: Виджет со списком проектов (745 пикселей в ширину и 730 пикселей в высоту)

source: Shows list of projects from your organisation. Users who click on this widget will go to Akvo.org.
ru: Показывает список проектов вашей организации. Пользователи, которые кликнут на этот виджет перейдут на Akvo.org.

source: Display a project list from this organisation:
ru: Показать список проектов этой организации:

source: Display a project map from this organisation:
ru: Показать карту проектов этой организации:

source: Get a widget - step 2
ru: Получить виджет - шаг 2

source: Customise your widget
ru: Настройте свой виджет

source: This widget will show the project
ru: Этот виджет покажет проект

source: A: Top and bottom coloured bars
ru: A: Верхняя и нижняя цветные полосы

source: B: Widget title on top bar
ru: B: Название виджета на верхней панели

source: White
ru: Белый

source: D: Set width of the widget
ru: D: Установить ширину виджета

source: C: Map state
ru: C: Тип карты

source: D: Review your widget
ru: D: Просмотр вашего виджета

source: C: Review your widget
ru: C: Просмотр вашего виджета

source: Implemented by
ru: Осуществляется

source: Underwritten by
ru: Гарантировано

source: Supported by
ru: Поддерживается

source: Presented by
ru: Представлено

source: Last update
ru: Последнее обновление

source: Project List
ru: Список проектов

source: total
ru: всего

source: Funding Needed
ru: Требуется финансирование

source: Field Partner
ru: Исполнитель

source: Funding Partner
ru: Спонсор

source: Support Partner
ru: Партнер

source: Powered by
ru: При поддержке

source: Ref
ru: ссылка

source: Most Recent Update
ru: Последнее обновление

source: Via
ru: через

source: Web
ru: Сайт
