Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: The relationship between a project and related project. There are five types of relationships:<br/>1 - Parent: the project you are now creating is a sub-component of the selected related project.<br/>2 - Child: the selected related project is a sub-component of the project you are now creating.<br/>3 - Sibling: the selected related project and the project you are now creating are both sub-components of a parent project.<br/>4 - Co-funded: a project that receives funding from more than one organisation.<br/>5 - Third party: a report by another organisation on the same project that you are reporting on.
es: La relación entre dos proyectos vinculados. Hay cinco tipos de relaciones:<br/>1 - Padre: el proyecto que está creando es un sub-componente del proyecto que ha seleccionado. <br/>2 - Hijo: El proyecto que ha seleccionado es un sub-componente del proyecto que está creando.<br/>3 - Hermano: el proyecto que ha seleccionado y el proyecto que está creando en este momento son sub-componente de un proyecto padre.<br/> 4 - Co-financiado: un proyecto que recibe financiamiento de mas de una organización.<br/>5 - Tercera parte: Un reporte del proyecto sobre el cual usted está reportando hecho por otra organización.
fr: La relation entre un projet et un projet connexe. Il existe cinq types de relations:<br/>1 - Parent: le projet que vous êtes en train de créer est une sous-composante du projet associé sélectionné.<br/>2 - Enfant: le projet connexe sélectionné est une sous-composante du projet que vous créez maintenant.<br/>3 - Sibling: le projet associé sélectionné et le projet que vous créez sont les deux sous-composantes d'un projet parent.<br/>4 - cofinancé: projet financé par plus d'une organisation.<br/>5 - Tiers: un rapport d'un autre organisme sur le même projet sur lequel vous faites rapport.

source: related project
es: proyecto vinculado
fr: projet similaire

source: related projects
es: proyectos vinculados
fr: projets similaires

source: No related project specified
es: No se ha especificado un proyecto relacionado
fr: Aucune projet connexe spécifiée

source: result title
es: Título del resultado.
fr: titre du résultat

source: The aim of the project in one sentence. This doesn’t need to be something that can be directly counted, but it should describe an overall goal of the project. There can be multiple results for one project.
es: El fin del proyecto en una oración. No tiene que indicar datos cuantificables sino describir el objetivo general del proyecto. Pueden haber varios resultados para un proyecto.
fr: Le but du projet en une phrase. Cela n'a pas besoin d'être quelque chose qui peut être directement compté, un objectif global du projet doit être décrit. Il peut y avoir plusieurs résultats pour un projet.

source: Choose whether the result is an output, outcome or impact.<br/>1 - Output: Direct result of the project activities. E.g. number of booklets produced, workshops held, people trained, latrines build.<br/>2 - Outcome: The changes or benefits that result from the program activities and resulting outputs. E.g number of beneficiaries reached, knowledge increased, capacity build, monitored behaviour change.<br/>3 - Impact: Long-term results of program (on population) that can be attributed to the project outputs and outcomes. E.g improved health, increased political participation of women.<br/>9 - Other: Another type of result, not specified above.
es: Seleccione si el resultado es un producto, efecto o impacto.<br/>1 - Producto: Resultado directo de las actividades del proyecto. Ej: número de libros producidos, talleres realizados, personas capacitadas, letrinas construidas.<br/>2 - Efecto: Los cambios o beneficios que resultan de las actividades del programa y los productos que genera. Ej: conocimientos fortalecidos, comportamientos cambiados.<br/>3 - Impacto: resultados a largo plazo del programa (en la población) que pueden ser atribuidos a los productos y efectos del proyecto. Ej: mejoras en salud, educación, participación política.<br/>9 - Otro: Otro tipo de resultado no especificado anteriormente.
fr: Choisissez si le résultat est un output, un outcome ou un impact.<br/>1 - Output: Résultat direct des activités du projet. Par exemple: nombre de livrets produits, d'ateliers organisés, de personnes formées, de construction de latrines.<br/>2 - Outcome: Les changements ou les avantages qui découlent des activités du programme et les résultats qui en découlent. Par exemple: nombre de bénéficiaires atteints, connaissances accrues, renforcement des capacités, suivi du changement de comportement.<br/>3 - Impact: Les résultats du programme (sur la population) à long terme qui peuvent être attribués aux résultats du projet et les résultats atteints. Par exemple: amélioration de la santé, participation politique accrue des femmes.<br/>9 - Autre: Un autre type de résultat, non spécifié ci-dessus.

source: aggregation status
es: estado de agregación
fr: état d'agrégation

source: Indicate whether the data in the result set can be accumulated.
es: Indique si los datos en los resultados puede ser agregado.
fr: Indiquez si les données de l'ensemble de résultats peuvent être accumulées.

source: result description
es: descripción del resultado
fr: description du résultat

source: You can provide further information of the result here.
es: Aquí puede brindar mas información sobre el resultado.
fr: Vous pouvez fournir de plus amples informations sur le résultat ici.

source: The parent result of this result.
es: El resultado padre de este resultado.
fr: Le résultat parent de ce résultat.

source: No result title
es: Sin nombre del resultado
fr: Aucun titre de résultat

source: It is not possible to update the project of this result, because it is linked to a parent result.
es: No es posible actualizar el proyecto de este resultado debido a que está vinculado a un resultado del proyecto padre o programa.
fr: Il est impossible de mettre à jour le projet de ce résultat, car il est relié à un résultat du parent.

source: It is not possible to update the title of this result, because it is linked to a parent result.
es: No es posible actualizar el título de este resultado debido a que está vinculado al resultado del proyecto padre o programa.
fr: Il est impossible de mettre à jour le titre de ce résultat, car il est relié à un résultat du parent.

source: It is not possible to update the type of this result, because it is linked to a parent result.
es: No se puede actualizar el tipo de resultado debido a que está vinculado al resultado del proyecto padre o programa.
fr: Il est impossible de mettre à jour le type de ce résultat, car il est relié à un résultat du parent.

source: It is not possible to update the aggregation status of this result, because it is linked to a parent result.
es: No es posible actualizar el estatus de agregación de este resultado debido a que está vinculado a un resultado del proyecto padre o programa.
fr: Il est impossible de mettre à jour l'agrégation ce résultat, car il est relié à un résultat du parent.

source: results
es: resultados
fr: résultats

source: sector code
es: código del sector
fr: code secteur

source: sector description
es: descripción del sector
fr: description du secteur

source: sector percentage
es: porcentaje del sector
fr: pourcentage secteur

source: No sector code specified
es: Código de sector no especificado
fr: Aucun code secteur spécifié

source: transaction reference
es: referencia de transacción
fr: référence de la transaction

source: Enter a reference for the transaction (eg. transaction number).
es: Ingrese una referencia para la transacción (ej: número de transacción)
fr: Entrez une référence pour la transaction (Ex: numéro de la transaction).

source: Enter the type of aid being supplied. For reference, please visit: <a href="http://iatistandard.org/202/codelists/AidType/" target="_blank">http://iatistandard.org/202/codelists/AidType/</a>.
es: Ingrese el tipo de ayuda que se está brindando. Para referencia, visite: <a href="http://iatistandard.org/202/codelists/AidType/" target="_blank">http://iatistandard.org/202/codelists/AidType/</a>.
fr: Entrez le type d'aide fournie. Pour des références, veuillez visiter: <a href="http://iatistandard.org/202/codelists/AidType/" target="_blank">http://iatistandard.org/202/codelists/AidType/</a>

source: transaction description
es: descripción de transacción
fr: description de la transaction

source: Enter additional information for the transaction, if necessary.
es: Ingrese información adicional de la transacción si fuese necesario.
fr: Entrez des informations supplémentaires sur la transaction, si nécessaire.

source: transaction disbursement channel
es: canal de desembolso de transacción
fr: canal de décaissement de la transaction

source: transaction date
es: fecha de la transacció
fr: date de la transaction

source: Enter the financial reporting date that the transaction was/will be undertaken.
es: Introduzca la fecha de referencia financiera en la que se realizó/realizará la transacción.
fr: Saisir la date d'information financière à laquelle la transaction a été/sera entreprise.

source: Select the type of the transaction (e.g. commitment, disbursement, expenditure).
es: Seleccione el tipo de transacción (ej: comprometido, desembolso, gasto).
fr: Sélectionnez le type de la transaction (par exemple: engagement, décaissement, dépense).

source: transaction value
es: valor de transacción
fr: valeur de la transaction

source: Enter the transaction amount. Use a period to denote decimals.
es: Ingrese la cantidad de la transacción. Use un punto para decimales.
fr: Entrez le montant de la transaction. Utilisez un point pour désigner les décimaux.

source: transaction value date
es: fecha del valor de la transacción
fr: date de valeur de la transaction

source: The date to be used for determining the exchange rate for currency conversions of the transaction.
es: La fecha que se utilizará para definir la tasa de cambio utilizada en la transacción.
fr: La date à utiliser pour la détermination du taux de change pour la conversion des devises de la transaction.

source: The internal identifier used by the receiver organisation for its activity that receives the funds from this transaction (not to be confused with the IATI identifier for the target activity).
es: El identificador interno de la organización receptora que identifica la actividad para la cual se envían los fondos (no se confunda con el identificador IATI para la actividad meta).
fr: L'identifiant interne utilisé par l'organisation bénéficiaire pour ses activités qui reçoivent des fonds de cette transaction (à ne pas confondre avec l'identifiant IATI pour l'activité cible).

source: transaction recipient country
es: país receptor de transacción
fr: transaction pays bénéficiaire

source: Enter the country that will benefit from this transaction. It can only be one country per transaction. For reference, please visit: <a href="http://iatistandard.org/202/codelists/Country/" target="_blank">http://iatistandard.org/202/codelists/Country/</a>.
es: Ingrese el país que se beneficiará de esta transacción. Solo puede ser un país por transacción. Para referencia, visite: <a href="http://iatistandard.org/202/codelists/Country/" target="_blank">http://iatistandard.org/202/codelists/Country/</a>.
fr: Entrez le nom du pays qui bénéficiera de cette transaction. Il ne peut s'agir que d'un pays par transaction. Pour des références, veuillez visiter: <a href="http://iatistandard.org/202/codelists/Country/" target="_blank">http://iatistandard.org/202/codelists/Country/</a>.

source: transaction recipient region
es: región receptora de transacción
fr: transaction région bénéficiaire

source: Enter the supranational geopolitical region (a geographical or administrative grouping of countries into a region - e.g. Sub-Saharan Africa, Mekong Delta) that will benefit from this transaction. For reference, please visit: <a href="http://iatistandard.org/202/codelists/Region/" target="_blank">http://iatistandard.org/202/codelists/Region/</a>.
es: Ingrese la región geopolítica supranacional (agrupación de países en una región geográfica o administrativa - ej: Africa sub-Sahariana, Delta del Mekong) que se beneficiará de esta transacción. Para referencia visite: <a href="http://iatistandard.org/202/codelists/Region/" target="_blank">http://iatistandard.org/202/codelists/Region/</a>.
fr: Entrez dans la région géopolitiquement extra-nationale (un regroupement géographique ou administratif de pays dans une région - par exemple Afrique sub-saharienne, Delta du Mékong) qui bénéficiera de cette transaction. Pour des références, veuillez visiter: <a href="http://iatistandard.org/202/codelists/Region/" target="_blank">http://iatistandard.org/202/codelists/Region/</a>.

source: humanitarian transaction
es: transacción humanitaria
fr: transaction pour l'humanitaire

source: Determines whether this transaction relates entirely or partially to humanitarian aid.
es: Determina si esta transacción se relaciona entera o parcialmente a ayuda humanitaria.
fr: Ceci détermine si cette transaction se rapporte entièrement ou partiellement à l'aide humanitaire.

source: transaction
es: transacción

source: transactions
es: transacciones

source: transaction sector
es: sector de la transacció
fr: secteur de transaction

source: transaction sector description
es: descripción del sector de la transacción
fr: description du secteur de la transaction

source: transaction sector vocabulary
es: vocabulario del sector de la transacción
fr: vocabulaire du secteur de la transaction

source: transaction sectors
es: sectores de la transacció
fr: secteurs de transaction

source: username
es: nombre de usuario
fr: nom d'utilisateur
ru: Имя пользователя

source: email address
es: dirección de correo electrónico
fr: adresse e-mail
ru: email адрес

source: first name
es: nombre
fr: prénom

source: last name
es: apellido
fr: nom

source: active
es: activo
fr: actif

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
es: Designa si este usuario debe tratarse como activo. Cancele esta selección en lugar de eliminar las cuentas.
fr: Indique si cet utilisateur doit être considéré comme actif. Désélectionnez cette fonction au lieu de supprimer des comptes.

source: staff
es: personal
fr: personnel

source: Designates whether the user can log into this admin site.
es: Designe si el usuario puede iniciar sesión en este sitio administrativo.
fr: Indique si l'utilisateur peut entrer dans la partie gestion du site.

source: admin
es: administració
fr: gestion

source: Designates whether the user is a general RSR admin. To be used only for Akvo employees.
es: Designa si el usuario es un administrador general de RSR. Para su uso exclusivo por parte de empleados de Akvo.
fr: Indique si l'utilisateur est un administrateur général RSR. A n'utiliser que pour les employés Akvo.

source: support user
es: usuario compatible
fr: support utilisateur

source: Designates whether the user is a support user. To be used for users willing to receive notifications when a new user registers for their organisation.
es: Designa si el usuario es o no compatible. Destinado a usuarios dispuestos a recibir notificaciones de registro de nuevos usuarios en su organización.
fr: Indique si l'utilisateur est un utilisateur de support. Utile pour les utilisateurs désireux de recevoir des notifications quand un nouvel utilisateur s'enregistre pour leur organisation.

source: date joined
es: fecha de ingreso
fr: date d'adhésion

source: The avatar should be less than 500 kb in size.
es: El avatar debe tener un tamaño inferior a 500 kb.
fr: La taille de l'avatar ne peut être inférieure à 500kb.

source: users
es: usuarios
fr: utilisateurs

source: full name
es: nombre completo
fr: nom complet

source: rsr admin
es: administrador de rsr

source: organisation admin
es: administrador de la organizació

source: No partner role
es: Sin rol del socio
fr: Aucun rôle de partenaire

source: is not an allowed character
es: no es un carácter permitido
fr: n'est pas un caractère autorisé

source: Forbidden (403)
es: Prohibido (403)
fr: Interdit (403)

source: Forbidden (error 403)
es: Prohibido (error 403)
fr: Interdit (erreur 403)

source: You are not allowed to visit this page
es: No tiene permiso para visitar esta página
fr: Vous n'êtes pas autorisé à visiter cette page

source: Page not found (404)
es: Página no encontrada (404)
fr: Page introuvable (404)
ru: Страница не найдена (404)

source: 404 Error Page. Not Found!
es: Página de error 404. ¡No encontrada!
fr: Erreur 404. Page Non Trouvée !

source: You might want to try our home page, or the menu bar above.
es: Intenta nuestra página de inicio o el menú de navegación.
fr: Vous pouvez essayer notre page d'accueil, ou la barre de menu ci-dessus

source: Akvo RSR site admin
es: Administrador del sitio Akvo RSR
fr: Akvo RSR - Administration du site
ru: Akvo RSR администрация сайта

source: Akvo RSR administration
es: Administración de Akvo RSR
ru: Akvo RSR администрация

source: Preview home page
es: Vista previa de la página de inicio
fr: Aperçu de la page d'accueil
ru: Предварительный просмотр главной страницы

source: Adding and Editing Organisations.
es: Agregar y editar organizaciones.
fr: Ajout et modification d'organisations.
ru: Добавление и редактирование организаций

source: Describe your organisation to the international Akvo community of users: tell us who you are, what you do, and what you as an organisation hope to accomplish. Your audience may include people unfamiliar with the sector or with your sphere of operation, so a bit of explanation in plain language (no acronyms) might be helpful. Details will help viewers get a sense of who you are: do you work on all continents? In both water and sanitation, perhaps even with other goals in mind? Are you part of a network or programme?
es: Describa su organización a la comunidad internacional de los usuarios de Akvo: cuéntenos quién es, qué hace y lo que ustedes como organización desean lograr. Los lectores pueden ser personas que no estén familiarizadas con el sector o con el área en la que ustedes trabajan, así que describa lo que hacen usando un lenguaje sencillo (sin siglas). Los detalles ayudarán a los lectores a tener una mejor idea de quién es usted y su organización: ¿Trabajan en todos los continentes? ¿Trabajan tanto en temas de agua como de saneamiento? ¿Tal vez tienen objetivos distintos en mente? ¿Forman parte de una red o programa?
fr: Présentez votre organisation à la communauté d'utilisateurs internationale Akvo : dites-nous qui vous êtes, ce que vous faites et ce que vous espérez accomplir en tant qu'organisation. Votre public peut comprendre des personnes qui ne sont pas familières avec votre secteur d'activité ; quelques explications en langage simple (sans acronymes) leur permettront de se faire une idée de votre activité. Êtes-vous présent sur tous les continents ? Dans le domaine de l'eau et de l'assainissement, peut-être, ou avez-vous d'autres objectifs en vue ? Appartenez-vous à un réseau ou à un programme ?
ru: Опишите Вашу организацию для международного сообщества пользователей Akvo: расскажите кто вы, что вы делаете, и что вы, как организация, планируете достичь. Ваша аудитория может включать в себя людей, незнакомых с сектором или с вашей сферой деятельности, поэтому простое объяснение (без сокращений), может быть полезным. Подробная информация поможет пользователям получить представление о том, кто вы есть: работаете ли вы во всех регионах? В водоснабжении и санитарии или в других областях? Вы часть сети или программы?

source: History
es: Historia
fr: Historique
ru: История

source: View on site
es: Vea en el sitio
fr: Visualiser sur le site
ru: Посмотреть на сайте

source: The information about this organisation is being maintained by <a href="%(org_url)s">%(org_name)s</a>.
es: La información sobre esta organización la está manteniendo <a href="%(org_url)s">%(org_name)s</a>.
fr: Les informations sur cette organisation sont maintenues par <a href="%(org_url)s">%(org_name)s</a>.

source: Please ensure you inform <a href="mailto:%(org_contact_email)s">%(org_contact_email)s</a> of any changes to the data as they may otherwise be overwritten.
es: Asegúrese de informar a <a href="mailto:%(org_contact_email)s">%(org_contact_email)s</a> de cualquier cambio realizado en los datos; de lo contrario se sobrescribirán.
fr: Merci d'informer <a href="mailto:%(org_contact_email)s">%(org_contact_email)s</a> de toute modification des données, car sinon elle pourrait être écrasée.

source: Please ensure you inform <a href="mailto:support@akvo.org">support@akvo.org</a> of any changes to the data as they may otherwise be overwritten.
es: Asegúrese de informar a <a href="mailto:support@akvo.org">support@akvo.org</a> de cualquier cambio realizado en los datos; de lo contrario se sobrescribirán.
fr: Merci d'informer <a href="mailto:support@akvo.org">support@akvo.org</a> de toute modification des données, car sinon elle pourrait être écrasée.

source: Please correct the error below.
es: Por favor, corrija el error que se muestra a continuación.
fr: Veuillez corriger l'erreur ci-dessous.
ru: Исправьте ошибку

source: Adding and Editing Projects.
es: Agregar y editar proyectos.
ru: Добавление и редактирование проектов

source: The project information in RSR presents your development aid project to the Akvo community of users: donors, support and field partners, sector professionals, and of course the wider online community. Tell the <i>story</i> of the project by entering complete information, in common language and an active (doing) voice.
es: La información del proyecto en RSR presenta su proyecto de ayuda al desarrollo a la comunidad de usuarios de Akvo: donantes, socios de apoyo y sobre el terreno, profesionales del sector y, evidentemente, la vasta comunidad online. Cuente la <i>historia</i> del proyecto introduciendo información completa, en un idioma sencillo y una voz activa.

source: Please look over the whole page before beginning, so you can see where your information belongs on RSR project forms.
es: Por favor revise toda la página antes de comenzar, así puede verificar dónde corresponde poner la información en el formulario RSR del proyecto.
ru: Пожалуйста, перед тем как вы начнете, просмотрите всю страницу чтобы понять к какой RSR форме подходит ваша информация.

source: The information about this project is updated by <a href="%(org_url)s">%(org_name)s</a>.
es: La información sobre este proyecto la está actualizando <a href="%(org_url)s">%(org_name)s</a>.

source: Please ensure you inform <a href="mailto:%(org_contact_email)s">%(org_contact_email)s</a> of any changes to the data as they may otherwise be overwritten.
es: Asegúrese de informar a <a href="mailto:%(org_contact_email)s">%(org_contact_email)s</a> de cualquier cambio realizado en los datos; de lo contrario se sobrescribirán.

source: Project listing
es: Lista de proyectos
fr: Liste des projets
ru: Список проектов

source: Click the project ID number to view detailed information about a project. Click a column header (for example, Country) to sort the project list by that criteria.
es: Haga clic en la ID del proyecto para ver información detallada. Haga clic en un título de columna (por ejemplo, País) para ordenar la lista de proyectos usando ese criterio.
fr: Cliquez sur l'ID de projet pour afficher des informations détaillées sur un projet. Cliquez sur un en-tête de colonne (Pays, par exemple) pour trier la liste des projets en fonction du critère correspondant.
ru: Нажмите на ID номер проекта, чтобы просмотреть подробную информацию о проекте. Нажмите на заголовок столбца (например, страна), чтобы отсортировать список проектов по этому критерию.
