Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: No link specified
es: Enlace no especificado
fr: Aucun lien spécifié

source: link
es: enlace
fr: lien
ru: ссылка

source: links
es: enlaces
fr: liens
ru: ссылки

source: latitude
es: latitud
ru: широта

source: Use a period to denote decimals.
es: Utilice un punto para decimales.
fr: Utilisez un point pour désigner les décimaux.

source: longitude
es: longitud
ru: долгота

source: city
es: ciudad
fr: ville
ru: город

source: state
es: estado
fr: état
ru: штат

source: address 1
es: dirección 1
fr: adresse 1
ru: адрес 1

source: address 2
es: dirección 2
fr: adresse 2
ru: адрес 2

source: postal code
es: código postal
fr: code postal

source: The country in which the organisation is located.
es: El país donde se ubica la organización.
fr: Le pays dans lequel se trouve l'organisation.

source: reference
es: referencia
fr: référence

source: The human-readable name for the location.
es: El nombre de la ubicación legible por humanos.
fr: Le nom lisible par l'humain pour l'emplacement.

source: location description
es: descripción de la ubicación
fr: description de l'emplacement

source: This provides free text space for providing an additional description, if needed, of the actual target of the activity. A description that qualifies the location, not the activity.
es: Brinda espacio de texto libre para añadir, si fuese necesario, una descripción de la meta actual de la actividad. Una descripción que describa la ubicación, no la actividad.
fr: Ceci offre un espace de texte gratuit pour fournir une description supplémentaire, si nécessaire, de la cible réelle de l'activité. Une description qui qualifie l'emplacement, pas l'activité.

source: activity description
es: descripción de la actividad
fr: description de l'activité

source: A description that qualifies the activity taking place at the location. This should not duplicate information provided in the main activity description, and should typically be used to distinguish between activities at multiple locations within a single iati-activity record.
es: Una descripción que describa la actividad que se desarrolla en la ubicación. Esto no debe duplicar la información brindada en la descripción principal de la actividad y debe ser utilizado para distinguir entre actividades en distintas ubicaciones dentro del mismo registro de IATI.
fr: Une description qui qualifie l'activité qui se déroule à l'endroit. Cela ne devrait pas dupliquer les informations fournies dans la description de l'activité principale, et cela devrait typiquement être utilisé pour une distinction entre des activités qui ont lieu à plusieurs endroits avec un seul enregistrement d'activité-iati.

source: location precision
es: presión de ubicación
fr: précision de l'endroit

source: reach
es: alcance
fr: atteindre

source: Does this location describe where the activity takes place or where the intended beneficiaries reside?
es: ¿Esta ubicación identifica el lugar donde se desarrolla la actividad o donde residen los beneficiarios?
fr: Cet emplacement décrit-t-il l'endroit où se déroule l'activité ou l'endroit où résident les bénéficiaires visés ?

source: class
es: clase
fr: classe

source: feature designation
es: designación de característica
fr: désignation caractéristique

source: Latitude
es: Latitud

source: No latitude specified
es: Latitud no especificada
fr: Aucune latitude spécifiée

source: Longitude
es: Longitud

source: No longitude specified
es: Longitud no especificada
fr: Aucune longitude spécifiée

source: The country or countries that benefit(s) from the activity.
es: El país o países que se beneficia(n) de la actividad.
fr: Le ou les pays qui bénéficie(ent) de cette activité..

source: administrative code
es: código administrativo
fr: code administratif

source: Coded identification of national and sub-national divisions according to recognised administrative boundary repositories. Multiple levels may be reported.
es: Codificación de divisiones nacionales y sub-nacionales de acuerdo a repositorios de divisiones administrativas reconocidos. Se puede reportar varios niveles.
fr: Identification codée des divisions nationales et sous-nationales selon les bornes frontières administratives reconnues. Plusieurs niveaux peuvent être rapportés.

source: administrative vocabulary
es: vocabulario administrativo
fr: vocabulaire administratif

source: For reference: <a href="http://iatistandard.org/202/codelists/GeographicVocabulary/" target="_blank">http://iatistandard.org/202/codelists/GeographicVocabulary/</a>.
es: Para referencia: <a href="http://iatistandard.org/202/codelists/GeographicVocabulary/" target="_blank">http://iatistandard.org/202/codelists/GeographicVocabulary/</a>.
fr: Pour les références: <a href="http://iatistandard.org/202/codelists/GeographicVocabulary/" target="_blank">http://iatistandard.org/202/codelists/GeographicVocabulary/</a>.

source: administrative level
es: nivel administrativo
fr: niveau administratif

source: location administrative
es: administrativo de ubicación
fr: emplacement administratif

source: location administratives
es: administrativos de ubicación
fr: emplacements administratifs

source: NGO
es: ONG
fr: ONG
ru: НПО

source: Governmental
es: Gubernamental
fr: Gouvernemental
ru: Государственное учреждение

source: Commercial
es: Comercial
ru: Коммерческая

source: Knowledge institution
es: Institución de conocimiento
fr: Institution du savoir
ru: Международная организация

source: Short name which will appear in organisation and partner listings (25 characters).
es: Nombre corto que aparecerá en las listas de la organización y de sus socios (25 caracteres).
fr: Nom court qui apparaîtra dans les listes d'organismes et de partenaires (25 caractères)
ru: аббревиатура (будет использоваться в списках партнеров, 25 знаков)

source: long name
es: nombre largo
fr: nom long
ru: полное название

source: Full name of organisation (75 characters).
es: Nombre completo de la organización (75 caracteres).
fr: Nom complet de l'organisation (75 caractères)
ru: Полное название организации (75 знаков)

source: The main language of the organisation
es: Idioma principal de la organización
fr: langue principale de l'organisation

source: The default currency for this organisation. Used in all financial aspects of the organisation.
es: La moneda utilizada por la organización. Utilizada en todos los aspectos financieros de la organización.
fr: La devise par défaut pour cette organisation. Elle est utilisée dans tous les aspects financiers de l'organisation.

source: IATI organisation type
es: Tipo de organización IITA
fr: type d'organisation IITA

source: Check that this field is set to an organisation type that matches your organisation.
es: Compruebe que este campo esté ajustado en un tipo de organización que coincida con la suya.
fr: Vérifiez que ce champ désigne bien un type d'organisation correspondant au vôtre.

source: IATI organisation ID
es: ID de la organización IITA
fr: ID IITA de l'organisation

source: Logos should be approximately 360x270 pixels (approx. 100-200kB in size) on a white background.
es: Los logotipos deberían tener aproximadamente 360x270 píxeles (aprox. 100-200kB de tamaño) sobre un fondo blanco.
fr: Les logos doivent faire 360x270 pixels environ (100-200 Ko environ) et être sur fond blanc.
ru: Размер логотип должны быть 360 на 270 пикселей (прибл. 100-200kB) на белом фоне.

source: Enter the full address of your web site, beginning with http://.
es: Introduzca la dirección completa de su sitio web, comenzando con http://.
fr: Entrez l'adresse complète de votre site Web, préfixée par http://.
ru: Введите полный адрес веб-сайта, включая http://

source: Enter the full address of your Facebook page, beginning with http://.
es: Introduzca la dirección completa de su página de Facebook, comenzando con http://.
fr: Entrer l'adresse complète de votre page Facebook commençant par http://.

source: Enter the full address of your Twitter feed, beginning with http://.
es: Introduzca la dirección completa de su Twitter, comenzando con http://.
fr: Entrer l'adresse complète de votre compte Twitter commençant par http://.

source: Enter the full address of your LinkedIn page, beginning with http://.
es: Introduzca la dirección completa de su página de Linkedln, comenzando con http://.
fr: Entrer l'adresse complète de votre page LinkedIn commençant par http://.

source: phone
es: teléfono
fr: téléphone
ru: телефон

source: (20 characters).
es: (20 caracteres).
fr: (20 caractères).
ru: (20 знаков)

source: contact person
es: persona de contacto
fr: nom contact
ru: контактная особа

source: Name of external contact person for your organisation (30 characters).
es: Nombre de la persona externa de contacto para su organización (30 caracteres).
fr: Nom du contact externe pour votre organisation (30 caractères).
ru: Имя внешнего контактного лица для Вашей организации (30 знаков)

source: contact email
es: contactos de correo electrónico
fr: e-mail contact
ru: email

source: Email to which inquiries about your organisation should be sent (50 characters).
es: Correo electrónico al que deben enviarse las preguntas sobre su organización (50 caracteres).
fr: Adresse e-mail à laquelle les questions concernant votre organisme doivent être envoyées (50 caractères).
ru: Электронный адрес на который будут отправляться вопросы о вашей организации (50 знаков).

source: Describe your organisation.
es: Describa su organización.
fr: Décrivez votre organisme.
ru: Опишите вашу организацию

source: Notes and comments
es: Notas y comentarios
fr: Notes et commentaires

source: Partner editors of this organisation can create new projects, and publish projects it is a partner of.
es: Los socios editores de esta organización pueden crear nuevos proyectos y publicar proyectos de los cuales son socios.
fr: Les éditeurs, partenaires de cette organisation peuvent créer de nouveaux projets, et publier des projets pour lesquels ils sont partenaires.

source: Organisation that maintains content for this organisation through the API.
es: Organización que mantiene contenido para esta organización a través de API.
fr: Organisation qui tient le contenu à jour pour cet organisation via l'API.

source: Partner editors of this organisation are allowed to manually edit projects where this organisation is support partner
es: Los editores socios de esta organización tienen permitido editar manualmente proyectos en los que esta organización es un socio de apoyo.

source: When manual edits are disallowed, partner admins and editors of other organisations are also not allowed to edit these projects.
es: Cuando no esté permitido editar manualmente, los administradores socios y los editores de otras organizaciones tampoco tendrán permiso para editar estos proyectos.

source: Show latest exported IATI file on organisation page.
es: Mostrar el archivo IITA exportado más reciente en la página de la organización.
fr: Montrer les derniers fichiers IITA exportés sur la page de cette organisation.

source: Reportable
es: Denunciable
fr: Peut signaler

source: Organisation is allowed to become a reporting organisation. Can be set by superusers.
es: Se permite Organización para convertirse en una organización informante. Puede ser fijado por los superusuarios.
fr: Organisation est autorisé à devenir une organisation considérée. Peut être réglé par les superutilisateurs.

source: An Organisation with this name already exists
es: Ya existe en el sistema una organización con este nombre
fr: Une organisation portant ce nom existe déjà

source: Organisation name may not be blank
es: No puede dejar en blanco el nombre de la organización
fr: Le champ pour le nom de l'organisation ne peut pas être vide

source: An Organisation with this long name already exists
es: Ya existe una organización con este nombre largo
fr: Une organisation portant ce long nom existe déjà

source: Organisation long name may not be blank
es: No se puede dejar en blanco el nombre largo de la orgnización
fr: Le champ pour le long nom de l'organisation ne peut pas être vide

source: An Organisation with this IATI organisation identifier already exists
es: Ya existe en el sistema una organización con este identificador organizacional de IATI
fr: Une organisation portant cet identifiant d'organisation IATI existe déjà

source: organisations
es: organizaciones
ru: организации

source: Free
es: Libre
fr: Gratuit

source: Archived
es: Archivado
fr: Archivé
ru: Архивированный

source: account level
es: nivel de cuenta
fr: Niveau de compte

source: organisation account
es: cuenta de la organización
fr: compte de l'organisation

source: organisation accounts
es: cuentas de la organización
fr: comptes de l'organisation

source: Enter the amount of budget that is set aside for this specific budget. Use a period to denote decimals.
es: Ingrese la cantidad del presupuesto destinado a este presupuesto específico. Utilice un punto para decimales.
fr: Entrez le montant du budget qui est mis de côté pour ce budget spécifique. Utilisez un point pour désigner les décimaux.

source: No currency or value specified
es: Valor o moneda no especificada
fr: Aucune devise ou valeur spécifiée

source: organisation total budget
es: presupuesto total de la organización
fr: le budget total de l'organisation

source: organisation total budgets
es: presupuestos totales de la organización
fr: les budgets totaux de l'organisation

source: recipient organisation
es: organización receptora
fr: l'organisation bénéficiaire

source: recipient organisation budget
es: presupuesto de organización receptora
fr: le budget de l'organisation bénéficiaire

source: recipient organisation budgets
es: presupuestos de organización receptora
fr: les budgets de l'organisation bénéficiaire

source: recipient region
es: región del receptor
fr: région bénéficiaire

source: This identifies the region which concerns the organisation budget.
es: Esto identifica la región relacionada al presupuesto de la organización.
fr: Ceci identifie la région concernée par le budget de l'organisation.

source: The vocabulary from which the region code is drawn. If it is not present 1 – 'OECD DAC' is assumed.
es: El vocabulario de donde proviene el código de la región. Si no se presenta se asume que es 1 – 'OECD DAC'.
fr: Le vocabulaire à partir duquel le code de la region est tracé. S'il n'est pas présent 1 – 'OECD DAC' est présumé.

source: vocabulary URI
es: vocabulario URI
fr: vocabulaire URI

source: Optionally enter a short description.
es: Ingrese una corta descripción. Opcional.
fr: Entrez éventuellement une courte description.

source: organisation recipient region budget
es: presupuesto regional de organización receptora
fr: le budget de la région de l'organisation bénéficiaire

source: organisation recipient region budgets
es: presupuestos regionales de organización receptora
fr: les budgets de la région de l'organisation bénéficiaire

source: This identifies the country which concerns the organisation budget.
es: Esto identifica el país relacionado al presupuesto de la organización.
fr: Ceci identifie le pays concerné par le budget de l'organisation.

source: organisation recipient country budget
es: presupuesto nacional de organización receptora
fr: le budget du pays de l'organisation bénéficiaire

source: organisation recipient country budgets
es: presupuestos nacionales de organización receptora
fr: les budgets du pays de l'organisation bénéficiaire

source: organisation total expenditure
es: total de gastos de la organización
fr: dépenses totales de l'organisation

source: organisation total expenditures
es: gastos totales de la organización
fr: les dépenses totales de l'organisation

source: Enter the amount of this specific line. Use a period to denote decimals.
es: Ingrese el monto de ésta línea en específico. Use un punto para decimales.
fr: Entrez le montant de cette ligne budgétaire spécifique. Utilisez un point pour désigner les décimaux.

source: An internal reference that describes the line in the reporting organisation's own system
es: Una referencia interna para describir cómo se utiliza esta línea en el sistema de organización que reporta.
fr: Une référence interne qui décrit la ligne budgétaire du propre système de l'organisation de rapportage

source: The description for this line.
es: La descripción para esta línea.
fr: La description pour cette ligne

source: organisation budget
es: presupuesto de la organización
fr: le budget de l'organisation

source: total budget line
es: total de línea presupuestaria
fr: total de la ligne budgétaire

source: total budget lines
es: total de líneas presupuestarias
fr: total des lignes budgétaires

source: recipient organisation budget line
es: línea presupuestaria de la organización receptora
fr: la ligne budgétaire de l'organisation bénéficiaire

source: recipient organisation budget lines
es: líneas presupuestarias de la organización receptora
fr: les lignes budgétaires de l'organisation bénéficiaire

source: region budget line
es: línea presupuestaria de la región
fr: la ligne budgétaire de la région

source: region budget lines
es: líneas presupuestarias de la región
fr: les lignes budgétaires de la région

source: country budget line
es: línea presupuestaria de la región
fr: la ligne budgétaire du pays

source: country budget lines
es: líneas presupuestarias de la región
fr: les lignes budgétaires du pays

source: organisation expenditure
es: gastos de la organización
fr: les dépenses de l'organisation

source: expense line
es: línea de gasto
fr: la ligne des dépenses

source: expense lines
es: líneas de gastos
fr: les lignes des dépenses

source: document url
es: url del documento
fr: l'url du document

source: Enter the online location of your document. The URL should start with 'http://' or 'https://'.
es: Ingrese la ubicación en línea de su documento. La dirección debe iniciar con 'http://' o 'https://'.
fr: Entrez l'emplacement en ligne de votre document. L'URL devrait commencer par 'http://' ou 'https://'.

source: You can upload a document to your organisation. These documents will be stored on the RSR server and will be publicly available for users to download and view to gain further insight in the organisation.
es: Puede adjuntar documentos a su organización. Estos se guardarán en el servidor de RSR y estarán disponible para que otros usuarios que desean conocer mas sobre su organización puedan verlos y descargarlos.
fr: Vous pouvez télécharger un document de votre organisation. Ces documents seront stockés sur le serveur de RSR et ils seront publiquement accessibles aux utilisateurs qui pourront les télécharger et les visualiser afin de mieux comprendre l'organisation.

source: document format
es: Formato de documento
fr: format du document

source: document title
es: título del documento
fr: Titre du document

source: Enter the title of your document.
es: Ingrese el título del documento
fr: Entrez le titre de votre document.

source: title language
es: idioma del títul
fr: langue titre

source: Select the language of the document title.
es: Seleccione el idioma del título del documento.
fr: Sélectionner la langue du titre du document.

source: document language
es: idioma del documento
fr: langue du document

source: Select the language that the document is written in.
es: Seleccione el idioma en el que está redactado el documento.
fr: Sélectionner la langue dans laquelle le document est écrit.

source: document date
es: fecha del documento
fr: date du document

source: Enter the date (DD/MM/YYYY) to be used for the production or publishing date of the relevant document to identify the specific document version.
es: Indique la fecha (DD/MM/AAAA) de producción o publicación del documento que se utilizará para identificar su versión.
fr: Entrez la date (JJ/MM/AAAA) qui sera utilisée comme la date de production ou de publication du document pertinent à identifier pour la version spécifique du document.

source: It is required to have at least a title, an uploaded document or indicate an URL.
es: Debe incluirse al menos un título, un documento adjuntado o indicar la dirección URL.
fr: Il est nécessaire d'avoir au moins un titre, un document téléchargé ou une URL à indiquer.

source: Untitled document
es: Documento sin título
fr: Document sans titre

source: organisation document
es: documento de la organización
fr: le document de l'organisation

source: organisation documents
es: documentos de la organización
fr: les documents de l'organisation

source: The description of the type of content contained within the document.
es: Descripción del tipo de contenido del documento.
fr: La description du type de contenu du document.

source: No category specified
es: Categoría no especificada
fr: Aucune catégorie spécifiée

source: This identifies the country which concerns the organisation document.
es: Identifica el país relacionado al documento de la organización.
fr: Ceci identifie le pays concerné par le fichier d'organisation

source: document country
es: documento del país
fr: le document du pays

source: document countries
es: documento de países
fr: le document des pays

source: Select your organisation from the drop-down list.
es: Seleccione su organización en la lista desplegable.
fr: Sélectionnez votre organisation dans la liste déroulante.
ru: Выберите вашу организацию из раскрывающегося списка.

source: Akvo page notes
es: Notas sobre la página de Akvo
fr: page de notes Akvo

source: hostname
es: nombre del host
fr: nom d'hôte
ru: название сайта

source: <p>Your hostname is used in the default web address of your Akvo page. The web address created from the hostname <em>myorganisation</em> would be <em>http://myorganisation.akvoapp.org/</em>.</p>
es: <p>Su nombre de host se empleará en la dirección web predeterminada de su página de Akvo. La dirección web creada a partir del nombre de host <em>myorganisation</em> será <em>http://myorganisation.akvoapp.org/</em>.</p>
fr: <p>Votre nom de domaine est utilisé dans l'adresse web par défaut de votre page Akvo. L'adresse web qui se compose du nom de domaine <em>myorganisation</em> doit être <em>http://myorganisation.akvoapp.org/</em>.</p>

source: <p>Enter a custom domain name for accessing the Akvo page, for example <i>projects.mydomain.org</i>. Optional. Requires additional DNS setup.</p>
es: <p>Introduzca un nombre de dominio personalizado para acceder a la página Akvo; por ejemplo <i>projects.mydomain.org</i>. Opcional. Requiere una configuración adicional del DNS.</p>
fr: <p>Entrer un nom de domaine personnalisé pour accéder à la page Akvo , par exemple <i>projects.mydomain.org</i>. Optionnel. Nécessite une configuration supplémentaire des DNS.</p>

source: Return URL
es: Volver al URL
fr: URL de renvoi
ru: Адрес возврата

source: <p>Enter the full URL (including http://) for the page to which users should be returned when leaving the Akvo page.</p>
es: <p>Introduzca el URL completo (incluyendo http://) de la página a la que deben regresar los usuarios tras abandonar la página de Akvo.</p>
fr: <p>Saisissez l'URL complète (y compris http://) de la page à laquelle les utilisateurs doivent revenir en quittant la page Akvo.</p>

source: Return URL text
es: Texto en la URL de retorno
fr: Retour au texte URL

source: <p>Enter a text for the back button and return URL. Leave empty to display "Back to <em>myorganisation</em>".</p>
es: <p>Introduzca un texto para el botón de vuelta y la URL de retorno. Déjelo vacío para mostrar "Volver a <em>myorganisation</em>".</p>
fr: <p>Saisir un texte pour le bouton retour. Laisser vide pour afficher "Retour à<em>monorganisation</em>".</p>

source: Piwik analytics ID
es: ID de analítica Piwik
fr: ID Piwik analytics

source: stylesheet
es: hoja de estilo
fr: feuille de style
ru: стиль
