Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: A recognised vocabulary of terms classifying the event or action. See the <a href="http://iatistandard.org/202/codelists/HumanitarianScopeVocabulary/" target="_blank">IATI codelist</a>.
fr: Un vocabulaire reconnu des termes classifie l'évènement ou l'action. Voir la <a href="http://iatistandard.org/202/codelists/HumanitarianScopeVocabulary/" target="_blank">liste de codes de IATI</a>.

source: humanitarian scope vocabulary URI
fr: URI du vocabulaire de portée humanitaire

source: If the vocabulary is 99 (reporting organisation), the URI where this internal vocabulary is defined.
fr: Si le vocabulaire est 99 (organisation de rapportage), l'URI où ce vocabulaire interne est définit

source: sha1 hexadecimal digest of the activity XML
fr: sha1 résumé hexadécimal de l'XML d'activité

source: error
fr: erreur

source: Custom mappers
fr: Cartographies personnalisées

source: sha1 hexadecimal digest of the XML file
fr: sha1 résumé hexadécimal du fichier XML

source: xml tag
fr: tag xml

source: The original field name in the reporting organisation's system.
fr: Le nom du champ d'origine dans le système de l'organisation de rapportage.

source: The original field value in the reporting organisation's system.
fr: La valeur du champ d'origine dans le système de l'organisation de rapportage.

source: The name of the equivalent IATI element.
fr: Le nom de l'élément IATI équivalent.

source: An internal reference that describes the location in the reporting organisation's own system. For reference see: <a href="http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/location/#attributes" target="_blank">http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/location/#attributes</a>.
fr: Une référence interne qui décrit l'emplacement dans le rapportage du propre système de l'organisation. Pour des références, voir: <a href="http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/location/#attributes" target="_blank">http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/location/#attributes</a>.

source: Enter a code to identify the region. Codes are based on DAC region codes. Where an activity is considered global, the code 998 can be used. For reference: <a href="http://www.oecd.org/dac/stats/dacandcrscodelists.htm" target="_blank">http://www.oecd.org/dac/stats/dacandcrscodelists.htm</a>.
fr: Entrez un code pour identifier la région. Les codes sont basés sur les codes DAC de région. Où une activité est considérée comme globale, le code 998 peut être utilisé. Pour des références: <a href="http://www.oecd.org/dac/stats/dacandcrscodelists.htm" target="_blank">http://www.oecd.org/dac/stats/dacandcrscodelists.htm</a>.

source: Defines whether the location represents the most distinct point reasonably possible for this type of activity or is an approximation due to lack of more detailed information.
fr: On définit si l'emplacement représente de façon raisonnable et possible le point le plus distinct pour ce type d'activité ou s'il est une approximation due au manque de plus d'informations détaillées.

source: Does the location refer to a physical structure such as a building, a populated place (e.g. city or village), an administrative division, or another topological feature (e.g. river, nature reserve)? For reference: <a href="http://iatistandard.org/202/codelists/GeographicLocationClass/" target="_blank">http://iatistandard.org/202/codelists/GeographicLocationClass/</a>.
fr: L'emplacement se réfère t-il à une structure physique telle qu'un bâtiment, un lieu peuplé (par exemple: une ville ou un village), une division administrative ou une autre caractéristique topologique (par exemple: une rivière, une réserve naturelle) ? Pour les références: <a href="http://iatistandard.org/202/codelists/GeographicLocationClass/" target="_blank">http://iatistandard.org/202/codelists/GeographicLocationClass/</a>.

source: A more refined coded classification of the type of feature referred to by this location. For reference: <a href="http://iatistandard.org/202/codelists/LocationType/" target="_blank">http://iatistandard.org/202/codelists/LocationType/</a>.
fr: Une classification codée plus raffinée du type de fonctionnalité mentionnée par cet endroit. Pour les références: <a href="http://iatistandard.org/202/codelists/LocationType/" target="_blank">http://iatistandard.org/202/codelists/LocationType/</a>.

source: This provides the code for the Internet Media Type ("MIME type") of the document, and includes pdf, msword, rtf, xml, csv, etc.
fr: Ceci offre le code pour le type de media sur internet ("type MIME") du document, et il inclut le pdf, msword, rtf, xml, csv, etc.

source: organisation indicator label
fr: l'étiquette de l'indicateur de l'organisation

source: organisation indicator labels
fr: les étiquettes de l'indicateur de l'organisation

source: Indicate if we should redirect to the Hostname when the request is made to the CNAME. This is for sites that don't yet have a valid TLS certificate for the CNAME.
fr: Signalez si nous devrions rediriger la demande faite au CNAME vers le Hostname. Ceci concerne les sites qui n'ont pas encore de certificat TLS valide pour le CNAME.

source: password
fr: mot de passe
ru: пароль

source: A valid activity identifier published by the participating organisation which points to the activity that it has published to IATI that describes its role in this activity.
fr: Un identifiant d'activité valide est publié par l'organisation participante, il indique l'activité qu'elle a publié dans l'IITA et il décrit son rôle dans cette activité.

source: The exact date of the planned disbursement OR the starting date for the disbursement period (DD/MM/YYYY).
fr: La date exacte du décaissement prévu OU la date du commencement de la période de décaissement (JJ/MM/AAAA) .

source: If incoming funds are being provided from the budget of another activity that is reported to IATI, it is STRONGLY RECOMMENDED that this should record the provider’s unique IATI activity identifier for that activity.
fr: Si des fonds entrants sont fournis du budget d'une autre activité rapportée dans IATI, il est FORTEMENT RECOMMANDÉ que l'identifiant unique d'activité IATI du fournisseur soit enregistré pour cette activité.

source: The internal identifier used by the receiver organisation for its activity that receives the funds from this disbursement (not to be confused with the IATI identifier for the target activity).
fr: L'identifiant interne utilisé par l'organisation de destination pour son activité qui reçoit les fonds de ce décaissement (à ne pas confondre avec l'identifiant IATI pour l'activité cible).

source: A policy or theme addressed by the activity, based on DAC policy markers. These indicators track key policy issues, like gender equality, environment, and trade development.
fr: Une politique ou un thème abordé par l'activité, basé sur les marqueurs politiques développés par le CAD. Ces indicateurs permettent de suivre les principales questions de politique, comme l'égalité des sexes, l'environnement et le développement du commerce.

source: policy marker significance
fr: l'importance du marqueur politique

source: Each reported marker must contain the significance of the policy marker for this activity. Choices are:<br/>0 - Not targeted<br/>1 - Significant objective: the policy objectives are important, but were not the prime motivation for undertaking the activity.<br/>2 - Principal objective: the policy objective was the primary reason to undertake this activity.<br/>3 - Principal objective AND in support of an action programme: valid for the markers dealing with Desertification only.<br/>4 - Explicit primary objective: only to be used in combination with policy marker.<br/>9 - reproductive, maternal, newborn and child health.
fr: Chaque marqueur rapporté doit contenir l'importance du marqueur politique pour cette activité. Les choix sont les suivants: 1 - Non ciblé 2 - Objectif significatif : les objectifs politiques sont importants, mais ne sont pas la principale raison pour entreprendre l'activité 3 - Objectif principal : l'objectif politique était la principale raison d'entreprendre cette activité 4 -Objectif principal ET à l'appui d'un programme d'action : valable uniquement pour les marqueurs traitant de la désertification 5 - Objectif primaire explicite : à utiliser uniquement en combinaison avec le marqueur politique 6 - état de santé reproductive et état de santé de la mère, du nouveau-né et de l'enfant.

source: This should include information about the people, organisations or resources that are being impacted by this project. For links and styling of the text, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a> is supported.
fr: Cela devrait inclure des informations sur les personnes, les organisations ou les ressources qui sont touchées par ce projet. Pour les liens et la mise en page du texte, <a href="https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet" target="_blank">Markdown</a>est pris en charge.

source: Aggregate results data from child projects
fr: Agrégez les données des résultats à partir des projets enfants

source: By selecting this option, the results data of child projects will be aggregated to this project. In the child project(s), this can be turned off per project as well.
fr: En sélectionnant cette option, les données des résultats des projets enfants seront agrégés à ce projet. Dans le(s) projet(s), cela peut également être désactivé par projet.

source: Aggregate results data to parent project
fr: Agrégez les données des résultats vers le projet parent

source: By selecting this option, the results data of this project will be aggregated to the parent project.
fr: En sélectionnant cette option, les données des résultats de ce projet seront agrégés au projet parent.

source: donate url
fr: url pour faire un don

source: Add a donation url for this project. If no URL is added, it is not possible to donate to this project through RSR.
fr: Ajouter une URL pour les dons à ce projet. Si aucune URL n'est ajoutée, il sera impossible de faire des dons pour pour ce projet via RSR.

source: The total sum of donations the project has already recieved.
fr: La somme totale des dons que le projet a déjà reçus.

source: The percentage of the total commitment allocated to or planned for capital expenditure. Content must be a positive decimal number between 0 and 100, with no percentage sign. Use a period to denote decimals.
fr: Le pourcentage des engagements totaux alloués aux dépenses en capital ou prévus pour les dépenses en capital. Le contenu doit être un nombre décimal positif entre 0 et 100, sans signe de pourcentage. Utilisez un point pour dénoter les décimales.

source: This is the IATI identifier for the type of collaboration involved. For reference, please visit: <a href="http://iatistandard.org/202/codelists/CollaborationType/" target="_blank">http://iatistandard.org/202/codelists/CollaborationType/</a>.
fr: C'est l'identifiant IATI pour le type de collaboration impliqué. Pour référence, veuillez consulter: <a href="http://iatistandard.org/202/codelists/CollaborationType/" target="_blank"> http: //iatistandard.org/202/codelists/CollaborationType/</a>.

source: This is the IATI identifier for the type of aid being supplied or activity being undertaken. This element specifies a default for all the project’s financial transactions. This can be overridden at the individual transaction level. For reference, please visit: <a href="http://iatistandard.org/202/codelists/AidType/" target="_blank">http://iatistandard.org/202/codelists/AidType/</a>.
fr: Ceci est l'identifiant IATI pour le type d'aide fournie ou de l'activité entreprise. Cet élément spécifie une référence par défaut pour toutes les transactions financières du projet. Cela peut être outrepassé au niveau de la transaction individuelle. Pour référence, veuillez consulter: <a href="http://iatistandard.org/202/codelists/AidType/" target="_blank">http: //iatistandard.org/202/codelists/AidType/</a>.

source: This is the IATI identifier for the type of finance. This element specifies a default for all the transactions in the project’s activity report; it can be overridden at the individual transaction level. For reference visit: <a href="http://iatistandard.org/202/codelists/FinanceType/" target="_blank">http://iatistandard.org/202/codelists/FinanceType/</a>.
fr: Ceci est l'identifiant IATI pour le type de financement. Cet élément spécifie une valeur par défaut pour toutes les transactions dans le rapport d'activité du projet; il peut être outrepassé au niveau de la transaction individuelle. Pour plus d'informations, veuillez consulter : <a href="http://iatistandard.org/202/codelists/FinanceType/" target="_blank">http: //iatistandard.org/202/codelists/FinanceType/</a>.

source: This is the IATI identifier for how the activity (project) is funded. For reference, please visit: <a href="http://iatistandard.org/202/codelists/FlowType/" target="_blank">http://iatistandard.org/202/codelists/FlowType/</a>.
fr: Ceci est l'identifiant IATI pour la manière dont l'activité (le projet) est financée. Pour référence, veuillez consulter : <a href="http://iatistandard.org/202/codelists/FlowType/" target="_blank">http: //iatistandard.org/202/codelists/FlowType/</a>.

source: This element specifies a default for all the activity’s financial transactions; it can be overridden at the individual transaction level. For reference, please visit: <a href="http://iatistandard.org/202/codelists/TiedStatus/" target="_blank">http://iatistandard.org/202/codelists/TiedStatus/</a>.
fr: Cet élément spécifie une valeur par défaut pour toutes les transactions financières de l'activité; cela peut être outrepassé au niveau de la transaction individuelle. Pour référence, veuillez consulter: <a href="http://iatistandard.org/202/codelists/TiedStatus/" target="_blank">http: //iatistandard.org/202/codelists/TiedStatus/</a>.

source: Enter an IATI code for the common functional classification or country system (this allows for common codes, country-specific codes, or any other classification agreed between countries and donors) see: <a href="http://iatistandard.org/202/codelists/BudgetIdentifierVocabulary/" target="_blank">http://iatistandard.org/202/codelists/BudgetIdentifierVocabulary/</a>.
fr: Entrez un code IATI pour la classification fonctionnelle générale ou le système de pays (cela permet d'utiliser des codes communs, des codes spécifiques au pays ou toute autre classification convenue entre les pays et les donateurs), voir : <a href="http://iatistandard.org/202/codelists/BudgetIdentifierVocabulary/" target="_blank">http://iatistandard.org/202/codelists/BudgetIdentifierVocabulary/</a>.

source: This provides the code for the Internet Media Type ("MIME type") of the document, and includes pdf, msword, rtf, xml, csv, etc. For a list of commonly used MIME types, visit this link: <a href="http://www.sitepoint.com/web-foundations/mime-types-summary-list/" target="_blank">http://www.sitepoint.com/web-foundations/mime-types-summary-list/</a>.
fr: Cela fournit le code pour le type de média internet (« type MIME ») du document, et inclut pdf, msword, rtf, xml, csv, etc. Pour une liste des types MIME couramment utilisés, consultez ce lien: <a href="http://www.sitepoint.com/web-foundations/mime-types-summary-list/" target="_blank">http: // www.sitepoint.com/web-foundations/mime-types-summary-list/</a>.

source: This identifies the region in which the activity takes place. Regions can be supra-national (a geographical or administrative grouping of countries into a region - e.g. Sub-Saharan Africa, Mekong Delta) or 'global' (activities benefiting substantially all developing countries). For the codes to use, please see <a href="http://iatistandard.org/202/codelists/Region/" target="_blank">http://iatistandard.org/202/codelists/Region/</a>.
fr: Ceci identifie la région où se déroule l'activité. Les régions peuvent être extra-nationales (regroupement géographique ou administratif de pays dans une région - par exemple: Afrique sub-saharienne, delta du Mékong) ou «mondiales» (activités dont bénéficient essentiellement tous les pays en développement ). Pour les codes à utiliser, veuillez voir <a href="http://iatistandard.org/202/codelists/Region/" target="_blank">http://iatistandard.org/202/codelists/Region/</a>.

source: The vocabulary from which the region code is drawn. If it is not present 1 – 'OECD DAC' is assumed. For more information, see <a href="http://iatistandard.org/202/codelists/RegionVocabulary/" target="_blank">http://iatistandard.org/202/codelists/RegionVocabulary/</a>.
fr: Le vocabulaire à partir duquel le code régional est conçu. S'il n'est pas présent 1 – 'OECD DAC' est utilisé. Pour de plus amples informations, voir <a href="http://iatistandard.org/202/codelists/RegionVocabulary/" target="_blank">http://iatistandard.org/202/codelists/RegionVocabulary/</a>.

source: recipient region vocabulary URI
fr: URI du vocabulaire de la région bénéficiaire

source: If the activity occurs in more than one region, the percentage of activity commitment allocated to each region should be provided if available. Percentages should add up to 100% of the activity being reported if they are shown for each region. Use a period to denote decimals.
fr: Si l'activité se déroule dans plus d'une région, le pourcentage d'engagement de l'activité alloué à chaque région devrait être fourni si disponible. Les pourcentages devraient totaliser 100% de l'activité rapportée s'ils sont indiqués pour chaque région. Utilisez un point pour désigner les décimaux.

source: display name
fr: nom d'affichage

source: icon
fr: icône

source: Describe the report.
fr: Décrivez le rapportage.

source: indicator period update
fr: mise à jour de la période de l'indicateur

source: qualitative narrative
fr: narration qualitative

source: disaggregated value
fr: la valeur désagrégée

source: disaggregated values
fr: les valeurs désagrégées

source: Quantitative
fr: Quantitatif

source: parent indicator
fr: l'indicateur parent

source: indicator type
fr: type de l'indicateur

source: indicator order
fr: l'ordre des indicateurs

source: A value in the category being disaggregated (e.g. "Older than 60 years").
fr: Une valeur dans la catégorie désagrégée (Ex: "Plus que 60 ans").

source: indicator label
fr: l'étiquette de l'indicateur

source: indicator labels
fr: les étiquettes de l'indicateur

source: parent indicator period
fr: période de l'indicateur parent

source: The numerator for a calculated percentage
fr: Le numérateur pour un pourcentage calculé

source: The denominator for a calculated percentage
fr: Le dénominateur pour un pourcentage calculé

source: qualitative indicator narrative
fr: la narration de l'indicateur qualitatif

source: approved by
fr: approuvé par

source: Indicator period must be part of a published project to add data to it
fr: La période de l'indicateur doit faire partie d'un projet publié pour pouvoir y ajouter des données

source: Indicator period must be part of an RSR Impact project to add data to it
fr: La période de l'indicateur doit faire partie d'un impact de projet RSR pour y ajouter des données

source: Indicator period has an average aggregate of the child projects. Disable aggregations to add data to it
fr: La période de l'indicateur a un agrégat moyen des projets enfants. Désactiver les agrégations pour y ajouter des données

source: Narrative field should be empty in quantitative indicators
fr: Le champ narratif devrait être vide au niveau des indicateurs quantitatifs

source: Only numeric values are allowed in quantitative indicators
fr: Seules les valeurs numériques sont autorisées au niveau des indicateurs quantitatifs

source: Value field should be empty in qualitative indicators
fr: Le champ de valeur devrait être vide au niveau des indicateurs quantitatifs

source: A code for an indicator defined in the specified vocabulary specified. For more information on the indicator reference, see the <a href="http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/result/indicator/reference/" target="_blank">IATI codelist</a>.
fr: Un code pour un indicateur est défini dans le vocabulaire spécifié. Pour de plus amples informations sur la référence de l'indicateur, consultez la <a href="http://iatistandard.org/202/activity-standard/iati-activities/iati-activity/result/indicator/reference/" target="_blank">la liste de codes IATI</a>.

source: result order
fr: commande de résultat

source: - %s indicators
fr: - %s indicateurs

source: It is possible to specify a variety of sector codes, based on the selected vocabulary. The sector codes for the DAC-5 and DAC-3 vocabularies can be found here: <a href="http://iatistandard.org/202/codelists/Sector/" target="_blank">DAC-5 sector codes</a> and <a href="http://iatistandard.org/202/codelists/SectorCategory/" target="_blank">DAC-3 sector codes</a>.
fr: Il est possible de spécifier une variété de codes secteurs, basé sur vocabulaire sélectionné. Les codes de secteur pour les vocabulaires DAC-5 et DAC-3 peuvent être trouvés ici: <a href="http://iatistandard.org/202/codelists/Sector/" target="_blank">DAC-5 sector codes</a> et <a href="http://iatistandard.org/202/codelists/SectorCategory/" target="_blank">DAC-3 sector codes</a>.

source: This is the code for the vocabulary used to describe the sector. Sectors should be mapped to DAC sectors to enable international comparison.
fr: C'est le code du vocabulaire utilisé pour décrire le secteur. Les secteurs doivent être cartographiés aux secteurs DAC pour permettre une comparaison internationale.

source: sector vocabulary URI
fr: URI du vocabulaire du secteur

source: transaction aid type
fr: type d'aide de la transaction

source: Enter the channel through which the funds will flow for this transaction, from an IATI codelist. For reference, please visit: <a href="http://iatistandard.org/202/codelists/DisbursementChannel/" target="_blank">http://iatistandard.org/202/codelists/DisbursementChannel/</a>.
fr: Entrez le canal par lequel les fonds seront mouvementés pour cette transaction,à partir d'une liste de codes IATI. Pour des références, veuillez visiter: <a href="http://iatistandard.org/202/codelists/DisbursementChannel/" target="_blank">http://iatistandard.org/202/codelists/DisbursementChannel/</a>.

source: transaction finance type
fr: type de financement de la transaction

source: For reference, please visit: <a href="http://iatistandard.org/202/codelists/FinanceType/" target="_blank">http://iatistandard.org/202/codelists/FinanceType/</a>.
fr: Pour des références, veuillez visiter : <a href="http://iatistandard.org/202/codelists/FinanceType/" target="_blank">http://iatistandard.org/202/codelists/FinanceType/</a>.

source: transaction flow type
fr: type de flux de la transaction

source: For reference, please visit: <a href="http://iatistandard.org/202/codelists/FlowType/" target="_blank">http://iatistandard.org/202/codelists/FlowType/</a>.
fr: Pour des références, veuillez visiter: <a href="http://iatistandard.org/202/codelists/FlowType/" target="_blank">http://iatistandard.org/202/codelists/FlowType/</a>.

source: transaction tied status
fr: le statut de la transaction liée

source: Whether the aid is untied, tied, or partially tied. For reference visit <a href="http://iatistandard.org/202/codelists/TiedStatus/" target="_blank">http://iatistandard.org/202/codelists/TiedStatus/</a>.
fr: Si l'aide est déliée, liée ou partiellement liée. Pour une visite des références<a href="http://iatistandard.org/202/codelists/TiedStatus/" target="_blank">http://iatistandard.org/202/codelists/TiedStatus/</a>.
