Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: %sLebanon
es: %sLíbano
fr: %sLiban

source: %sOman
es: %sOmán

source: %sSaudi Arabia
es: %sArabia Saudí
fr: %sArabie saoudite

source: %sState of Palestine
es: %sEstado de Palestina
fr: %sPalestine

source: %sSyrian Arab Republic
es: %sRepública Árabe Siria
fr: %sRépublique arabe syrienne

source: %sTurkey
es: %sTurquía
fr: %sTurquie

source: %sUnited Arab Emirates
es: %sEmiratos Árabes Unidos
fr: %sÉmirats arabes unis

source: %sEurope
es: %sEuropa

source: %sEastern Europe
es: %sEuropa del Este
fr: %sEurope de l'Est

source: %sBelarus
es: %sBielorrusia
fr: %sBiélorussie

source: %sCzech Republic
es: %sRepública Checa
fr: %sRépublique tchèque

source: %sHungary
es: %sHungría
fr: %sHongrie

source: %sPoland
es: %sPolonia
fr: %sPologne

source: %sRepublic of Moldova
es: %sRepública de Moldavia
fr: %sRépublique de Moldavie

source: %sRomania
es: %sRumanía
fr: %sRoumanie

source: %sRussian Federation
es: %sFederación Rusa
fr: %sFédération de Russie

source: %sSlovakia
es: %sEslovaquia
fr: %sSlovaquie

source: %sUkraine
es: %sUcrania

source: %sNorthern Europe
es: %sEuropa del Norte
fr: %sEurope du Nord

source: %sÅland Islands
es: %sIslas Åland
fr: %sÅland

source: %sDenmark
es: %sDinamarca
fr: %sDanemark

source: %sFaeroe Islands
es: %sIslas Feroe
fr: %sÎles Féroé

source: %sFinland
es: %sFilandia
fr: %sFinlande

source: %sIceland
es: %sIslandia
fr: %sIslande

source: %sIreland
es: %sIrlanda
fr: %sIrlande

source: %sIsle of Man
es: %sIsla de Man
fr: %sÎle de Man

source: %sLatvia
es: %sLetonia
fr: %sLettonie

source: %sLithuania
es: %sLituania
fr: %sLituanie

source: %sNorway
es: %sNoruega
fr: %sNorvège

source: %sSvalbard and Jan Mayen Islands
es: %sIslas Svalbard y Jan Mayen
fr: %sSvalbard et Jan Mayen

source: %sSweden
es: %sSuecia
fr: %sSuède

source: %sUnited Kingdom of Great Britain and Northern Ireland
es: %sReino Unido de Gran Bretaña e Irlanda del Norte
fr: %sRoyaume-Uni de Grande-Bretagne et d'Irlande du Nord

source: %sSouthern Europe
es: %sEuropa del Sur
fr: %sEurope du Sud

source: %sBosnia and Herzegovina
es: %sBosnia Herzegovina
fr: %sBosnie-Herzégovine

source: %sCroatia
es: %sCroacia
fr: %sCroatie

source: %sGreece
es: %sGrecia
fr: %sGrèce

source: %sHoly See
es: %sSanta Sede
fr: %sSaint-Siège

source: %sItaly
es: %sItalia
fr: %sItalie

source: %sSlovenia
es: %sEslovenia
fr: %sSlovénie

source: %sSpain
es: %sEspaña
fr: %sEspagne

source: %sThe former Yugoslav Republic of Macedonia
es: %sAntigua República Yugoslava de Macedonia
fr: %sEx-république yougoslave de Macédoine

source: %sWestern Europe
es: %sEuropa Occidental
fr: %sEurope de l'Ouest

source: %sBelgium
es: %sBélgica
fr: %sBelgique

source: %sFrance
es: %sFrancia

source: %sGermany
es: %sAlemania
fr: %sAllemagne

source: %sLuxembourg
es: %sLuxemburgo

source: %sMonaco
es: %sMónaco

source: %sNetherlands
es: %sPaíses Bajos
fr: %sPays-Bas

source: %sSwitzerland
es: %sSuiza
fr: %sSuisse

source: %sOceania
es: %sOceanía
fr: %sOcéanie

source: %sAustralia and New Zealand
es: %sAustralia y Nueva Zelandia
fr: %sAustralie et Nouvelle-Zélande

source: %sNew Zealand
es: %sNueva Zelandia
fr: %sNouvelle-Zélande

source: %sNorfolk Island
es: %sIsla Norfolk
fr: %sÎles Norfolk

source: %sFiji
es: %sFiyi

source: %sNew Caledonia
es: %sNueva Caledonia
fr: %sNouvelle-Calédonie

source: %sPapua New Guinea
es: %sPapua Nueva Guinea
fr: %sPapouasie-Nouvelle-Guinée

source: %sSolomon Islands
es: %sIslas Solomón
fr: %sÎles Salomon

source: %sMarshall Islands
es: %sIslas Marshall
fr: %sÎles Marshall

source: %sMicronesia (Federated States of)
es: %sMicronesia (Estados Federados de)
fr: %sMicronésie (États fédérés de)

source: %sNorthern Mariana Islands
es: %sIslas Marianas del Norte
fr: %sÎles Mariannes du Nord

source: %sPolynesia
es: %sPolinesia
fr: %sPolynésie

source: %sAmerican Samoa
es: %sSamoa Americana
fr: %sSamoa américaines

source: %sCook Islands
es: %sIslas Cook
fr: %sÎles Cook

source: %sFrench Polynesia
es: %sPolinesia Francesa
fr: %sPolynésie française

source: %sWallis and Futuna Islands
es: %sIslas Wallis y Futuna
fr: %sWallis-et-Futuna

source: project
es: proyecto
fr: projet
ru: проект

source: benchmark name
es: nombre de referencia
fr: nom du benchmark
ru: Название контрольного показателя

source: benchmark value
es: valor de referencia
fr: valeur de benchmark
ru: значение контрольного показателя

source: Category: %(category)s, Benchmark: %(value)d %(name)s
es: Categoría: %(category)s, Referencia: %(value)d %(name)s
fr: Catégorie : %(category)s, Benchmark : %(value)d %(name)s
ru: Категория: %(category)s, Контрольный показатель: %(value)d %(name)s

source: benchmark
es: referencia
ru: контрольный показатель

source: benchmarks
es: referencias
ru: контрольные показатели

source: Enter a name for the benchmark. (80 characters).
es: Introduzca un nombre para la referencia. (80 caracteres)
fr: Entrez un nom pour le repère (80 caractères).

source: order
es: orden
fr: ordre
ru: порядок

source: Used to order the benchmarks when displayed. Larger numbers sink to the bottom of the list.
es: Usado para ordenar las referencias al mostrarlas. Los números más altos se van al final de la lista.
fr: Utilisé pour le classement des benchmarks lorsqu'ils sont affichés. Les nombres les plus élevés sont déplacés vers le bas de la liste.
ru: Используется для сортировки контрольных показателей, чем больше число тем ниже появляется показатель в списке

source: benchmark names
es: nombres de referencias
fr: noms des benchmarks
ru: контрольные показатели

source: label
es: etiqueta
fr: libellé
ru: название

source: budget item label
es: etiqueta de elemento presupuestario
fr: libellé d'élément de budget
ru: Название статьи бюджета

source: budget item labels
es: etiquetas de elemento presupuestario
fr: libellés des éléments de budget
ru: Названия статей бюджета

source: budget item
es: elemento presupuestario
fr: élément de budget
ru: Бюджетная статья

source: Select the budget item(s) to indicate how the project budget is divided. Use the ‘Other’ fields to add custom budget items.
es: Selecciones renglón(es) del presupuesto para indicar cómo se divide el presupuesto del proyecto. Utilice la opción de 'Otro' para añadir renglones personalizados.
fr: Sélectionnez le (s) poste (s) budgétaire (s) pour indiquer la répartition du budget du projet. Utilisez les champs 'Autres' pour ajouter des éléments budgétaires personnalisés.

source: other label extra info
es: Otra etiqueta información extra
fr: Autre information supplémentaire sur l'étiquette

source: Enter a description for an "other" budget item.
es: Ingrese la descripción para el renglón de presupuesto "otro"
fr: Entrez une description pour un poste budgétaire "autre".

source: budget item value
es: valor del renglón del prespuesto
fr: Valeur de la ligne budgétaire

source: Enter the amount of budget that is set aside for this specific budget item. Use a period to denote decimals.
es: Ingrese el monto del presupuesto destinado a esta categoría presupuestaria.
fr: Inscrivez le montant du budget qui est mis de côté pour ce poste budgétaire spécifique. Utilisez un point pour indiquer les décimaux.

source: budget type
es: tipo de presupuesto
fr: type de budget

source: Select whether this is an original or revised budget of the project.
es: Indique si este es el presupuesto original o modificado del proyecto.
fr: Indiquez s'il s'agit d'un budget original ou révisé du projet.

source: budget item period start
es: inicio del período de categoría de presupuesto
fr: Début de la période de la ligne budgétaire

source: Enter the start date (DD/MM/YYYY) for the budget period.
es: Ingrese la fecha de inicio (DD/MM/AAAA) del período de presupuesto
fr: Entrez la date de début (JJ/MM/AAAA) pour la période budgétaire.

source: budget item period end
es: fin del período de categoría de presupuesto
fr: Fin de la période de la ligne budgétaire

source: Enter the end date (DD/MM/YYYY) for the budget period.
es: Ingrese la fecha de finalización (DD/MM/AAAA) del período de presupuesto
fr: Entrez la date de fin (JJ/MM/AAAA) pour la période budgétaire.

source: budget item value date
es: fecha del valor de esta categoría de presupuesto
fr: Date de valeur de la ligne budgétaire

source: Enter the date (DD/MM/YYYY) to be used for determining the exchange rate for currency conversions.
es: Ingrese la fecha (DD/MM/AAAA) a utilizar para determinar la tasa de cambio de la moneda
fr: Entrez la date (JJ/MM/AAAA) à utiliser pour déterminer le taux de change pour les conversions de devises.

source: The status explains whether the budget being reported is indicative or has been formally committed.
es: El estatus explica si el presupuesto es indicativo o se ha comprometido formalmente.
fr: Le statut explique si le budget déclaré est indicatif ou a été officiellement engagé.

source: No budget item specified
es: No se ha especificado una categoría del presupuesto
fr: Aucune ligne budgétaire spécifiée

source: No amount specified
es: No se ha especificado una cantidad
fr: Aucun montant spécifié

source: (Revised)
es: (Revisado/a)
fr: (Revisé)

source: Period start cannot be at a later time than period end.
es: La fecha de inicio no puede ser mas allá de la fecha de finalización.
fr: La période de démarrage ne peut être postérieure à la période de fin.

source: budget items
es: elementos presupuestarios
fr: éléments de budget
ru: Бюджетные статьи

source: country budget item
es: elemento presupuestario del país
fr: rubrique budget du pays

source: This item encodes the alignment of activities with both the functional and administrative classifications used in the recipient country’s Chart of Accounts. This applies to both on- and off-budget activities.
es: Esta categoría codifica la alineación de actividades con las clasificaciones funcionales y administrativas utilizadas en el plan de cuentas del país receptor. Esto aplica a actividades dentro y fuera del presupuesto.
fr: Cet élément encode l'alignement des activités avec les classifications fonctionnelles et administratives utilisées dans le plan comptable du pays bénéficiaire. Cela s'applique aux activités à la fois dans le budget et hors du budget.

source: country budget item description
es: descripción de categorías del presupuesto de país
fr: description de la ligne budgétaire du pays

source: country budget item percentage
es: porcentaje de categoría del presupuesto nacional
fr: pourcentage de la ligne budgétaire du pays

source: If more than one identifier is reported, the percentage share must be reported and all percentages should add up to 100 percent. Use a period to denote decimals.
es: En caso se reporte mas de un identificador, debe reportarse el porcentaje para cada uno y la suma de porcentajes debe sumar 100. Utilice un punto en lugar de coma para decimales.
fr: Si plus d'un identifiant est rapporté, le taux de sa part doit être signalé et tous les pourcentages devraient totaliser 100%. Utilisez un point pour désigner les décimaux.

source: No code specified
es: Código no especificado.
fr: Aucun code spécifié

source: country budget items
es: elementos presupuestarios del país
fr: Rubriques budget du pays

source: Enter a name for the category. (50 characters).
es: Escriba un nombre para la categoría. (50 caracteres).
fr: Entrez un nom pour la catégorie. (50 caractères maximum).
ru: Введите название категории (50 знаков)

source: focus area
es: área prioritaria
fr: domaine d'action
ru: направление деятельности

source: Select the Focus area(s) the category belongs to.
es: Seleccione el área(s) prioritaria a la que corresponde la categoría.
fr: Sélectionnez le ou les domaines d'action auxquels appartient la catégorie.
ru: Выберите направление(я) деятельности содержащее данную категорию

source: Select the benchmark names for the category.
es: Elija los nombres de referencia para la categoría.
fr: Sélectionnez les noms des benchmarks pour la catégorie.
ru: Выберите контрольные показатели для категории

source: categories
es: categorías
fr: catégories
ru: категории

source: country name
es: nombre del país
fr: nom du pays
ru: Страна

source: ISO 3166 code
es: Código ISO 3166
fr: code ISO 3166
ru: ISO 3166 код

source: continent name
es: nombre del continente
fr: nom du continent
ru: название региона

source: continent code
es: código del continente
fr: code du continent
ru: код региона

source: recipient country
es: país receptor
fr: pays bénéficiaire

source: The country that benefits from the project.
es: El país que se beneficia del proyecto.
fr: Le pays qui bénéficie du projet

source: recipient country percentage
es: Porcentaje del país receptor
fr: pourcentage du pays bénéficiaire

source: The percentage of total commitments or total activity budget allocated to this country. Content must be a positive decimal number between 0 and 100, with no percentage sign. Percentages for all reported countries and regions MUST add up to 100%. Use a period to denote decimals.
es: El porcentaje del total de fondos comprometidos o presupuesto total de actividades asignado a este país. Debe ser un número decimal positivo entre 0 a 100, sin signo de porcentaje. Los porcentajes de todos los países o regiones reportadas DEBEN sumar un total de 100%. Use un punto para los decimales en lugar de coma.
fr: Le pourcentage des engagements totaux ou du budget total de l'activité alloué à ce pays. Le contenu doit être un chiffre décimal positif compris entre 0 et 100, sans signe de pourcentage. Les pourcentages de tous les pays et régions déclarés DOIVENT totaliser 100%. Utilisez un point pour désigner les décimaux.

source: recipient country description
es: Descripción del país receptor
fr: description du pays bénéficiaire

source: Enter additional information about the recipient country, if necessary.
es: De ser necesario, añada información adicional sobre el país receptor
fr: Entrez les informations supplémentaires sur le pays destinataire, si nécessaire.

source: No country specified
es: No se ha especificado país
fr: Aucun pays spécifié

source: recipient countries
es: países receptores
fr: pays bénéficiaires

source: loan terms rate 1
es: tasa 1 de términos de prestamos
fr: les termes du taux de prêt 1

source: Interest Rate. If an ODA loan with variable interest rate, report the variable rate here and the reference fixed rate as rate 2.
es: Tasa de interés. Si se trata de un préstamo AOD con tasa de interés variable, indique aquí la tasa variable y la tasa fija de referencias como tasa 2.
fr: Taux d'intérêt. S'il y a un prêt ODA avec un taux d'intérêt variable, signalez le taux variable ici et le taux de référence fixe comme taux 2.

source: loan terms rate 2
es: Tasa 2 de términos de préstamo
fr: les termes du taux de prêt 2

source: Second Interest Rate. If an ODA loan with variable interest rate, report the variable rate as rate 1 and the reference fixed rate here.
es: Segunda tasa de interés. Si el préstamo AOD tiene una tasa de interés variable, indique la tasa variable como la tasa 1 y la tasa fija de referencia aquí.
fr: Deuxième taux d'intérêt. S'il y a un prêt ODA avec un taux d'intérêt variable, signalez le taux variable comme le taux 1 et le taux fixe de référence ici.

source: loan status year
es: año de estado del préstamo
fr: année d'état du prêt

source: loan status currency
es: Moneda de estatus de préstamo
fr: devise du statut du prêt

source: loan status value date
es: fecha de valor de estado del préstamo
fr: date de valeur de l'état du prêt

source: Enter the specific date (DD/MM/YYYY) for the loan status values.
es: Ingrese la fecha específica (DD/MM/AAAA) de los valores de estatus del préstamo.
fr: Entrez la date spécifique (DD/MM/YYYY) des valeurs du statut du prêt.

source: Interest received during the reporting year.
es: Intereses recibidos durante el año de reporte.
fr: Intérêt reçu pendant l'année de rapportage.

source: CRS reporting
es: declaración de RSD
fr: suivi RSE

source: significance
es: relevancia
fr: signification

source: CRS other flag
es: otro marcador de RSD
fr: autre étiquette RSE

source: CRS other flags
es: otros marcadores de RSD
fr: autres étiquettes RSE

source: 01 - General information
es: 01 - Información General
fr: 01 - Informations générales

source: 02 - Contact information
es: 02 - Datos de contacto
fr: 02 - Coordonnées

source: 03 - Project partners
es: 03 - Socios o contrapartes del proyecto
fr: 03 - Partenaires du projet

source: 04 - Project descriptions
es: 04 - Descripción del proyecto
fr: 04 - Descriptions du projet

source: 05 - Results and indicators
es: 05 - Resultados e indicadores
fr: 05 - Résultats et indicateurs

source: 06 - Finance
es: 06 - Finanzas

source: 07 - Project locations
es: 07 - Ubicación del proyecto
fr: 07 - Localisations du projet

source: 08 - Project focus
es: 08 - Enfoque del proyecto
fr: 08 - Centre d'intérêt du projet

source: 09 - Links and documents
es: 09 - Enlaces y documentos
fr: 09 - Liens et documents

source: 10 - Project comments
es: 10 - Comentarios sobre el proyecto
fr: 10 - Les commentaires et mots-clés relatifs au projet

source: Text
es: Texto
fr: Texte
ru: Текст

source: Checkbox
es: Casilla de verificación
fr: La case à cocher

source: (max 255 characters)
es: (máx. 255 caracteres)
fr: (max 255 caractères)

source: admin section
es: Sección admin
fr: la section admin

source: Select the section of the admin where the custom field should be displayed
es: Seleccione la sección de admin donde debe desplegarse el campo personalizado
fr: Sélectionnez la section de la partie administration où le champ personnalisé doit être affiché

source: maximum characters
es: Número máximo de caracteres
fr: caractères maximum

source: Set the maximum amount of characters that the user is allowed to fill in. Leave empty or fill in 0 if there is no character limit.
es: Indique el número máximo de caracteres que se permite llenar al usuario. Deje vacío o indique 0 si no hay un límite.
fr: Définissez le nombre maximal de caractères que l'utilisateur est autorisé à remplir. Laissez vide ou mettez 0 s'il n'y a pas de limite.

source: help text
es: Texto de ayuda
fr: texte d'aide

source: The help text to be displayed with the field in the admin. Leave empty if there is no need for a help text. (max 1000 characters)
es: El texto de ayuda visualizará con el campo en admin. Deje vacío si no es necesario el texto de ayuda. (1000 caracteres máximo)
fr: Le texte d'aide à afficher avec le champ dans la partie administrateur. Laissez vide s'il n'y a pas besoin d'un texte d'aide. (max 1000 caractères)

source: value
es: valor
fr: valeur

source: mandatory
es: Obligatorio
fr: obligatoire

source: Indicate whether this field is mandatory or not
es: Indique si este campo es obligatorio o no
fr: Indiquez si ce champ est obligatoire ou non

source: The order of the fields as they will be displayed in the project editor. Must be a positive number, and the lowest number will be shown on top.
es: El orden de los campos como se visualizarán en el editor de proyecto. Debe ser un número positivo y el número mas bajo se mostrará de primero.
fr: L'ordre des champs tel qu'ils seront affichés dans l'éditeur de projet. Doit être un nombre positif, le nombre le plus bas sera affiché en haut.

source: type
es: tipo

source: Select the type of custom field. Text will show a text area in the project editor, and checkbox will show a checkbox.
es: Selecciones el tipo de campo personalizado. Texto mostrará una área de texto en el editor de proyecto y una casilla de verificación mostrará una casilla.
fr: Sélectionnez le type de champ personnalisé. Texte affichera une zone de texte dans l'éditeur de projet, et case à cocher affichera une case à cocher.

source: user
es: usuario
fr: utilisateur
ru: пользователь

source: group
es: grupo
fr: groupe

source: The permissions group for this user's employment.
es: El grupo de permisos para el empleo de este usuario.
fr: Les permissions groupe pour l'emploi de cet utilisateur.

source: approved
es: aprobado
fr: approuvé

source: Designates whether this employment is approved by an administrator.
es: Designa si este empleado está aprobado por un administrador.
fr: Indique si l'emploi est approuvé par un administrateur

source: job title
es: cargo laboral
fr: Type de poste

source: user employment
es: empleo del usuario
fr: emploi utilisateur

source: user employments
es: empleos del usuario
fr: emplois utilisateurs

source: focus area name
es: nombre del área prioritaria
fr: nom du secteur clé

source: The name of the focus area. This will show as the title of the focus area project listing page. (30 characters).
es: El nombre del área prioritaria. Esto se mostrará como el título de la página que muestra la lista de proyectos de esa área prioritaria. (30 caracteres).
fr: Nom du domaine d'action. Ce texte sera affiché comme titre du domaine d'action dans la page des domaines d'action. (30 caractères).
ru: Направление деятельности (30 знаков)

source: Enter the "slug" i.e. a short word or hyphenated-words. This will be used in the URL of the focus area project listing page. (20 characters, only lower case letters, numbers, hyphen and underscore allowed.).
es: Ingrese el "slug" i.e. una palabra corta o varias concatenadas por guiones. Ésta será utilizada en el URL de la página que muestra la lista de proyectos del área prioritaria. (20 caracteres, sólo letras minúsculas, se permiten guiones medios y bajos).
fr: Entrez un mot court ou plusieurs mots séparés par des tirets. Ce texte sera utilisé dans l'URL de la page des domaines d'action. (20 caractères maximum, minuscules, chiffres, tiret et trait de soulignement uniquement).
ru: Задайте "slug", то есть короткое слово или фразу, содержащую тире вместо пробелов, для использования в URL (20 знаков, строчные буквы, числа, тире и подчерки)

source: Enter the text that will appear on the focus area project listing page. (500 characters).
es: Introduzca el texto que aparecerá en la página que muestra la lista de proyectos de esa área prioritaria. (500 caracteres).
fr: Entrez le texte décrivant le domaine d'action du projet. Ce texte apparaîtra sur la page des domaines d'action. (500 caractères).
ru: Описание направления деятельности (500 знаков)

source: focus area image
es: imagen del área prioritaria
fr: image du domaine d'action
ru: Иконка направления деятельности

source: The image that will appear on the focus area project listing page.
es: La imagen que aparecerá en la página que muestra la lista de proyectos de esa área prioritaria.
fr: Image représentative du domaine d'action. Cette image apparaîtra sur la page des domaines d'action.
ru: Иконка будет показываться в списках проектов по специфическому направлению деятельности

source: accordion link
es: enlace acordeón
fr: lien d'accordéon
ru: ссылка

source: Where the link in the accordion for the focus area points if other than the focus area project listing.
es: Donde apuntan los enlaces que están ubicados en el acordión para las áreas prioritarias, si es que es distinto al listado de áreas prioritarias
fr: Emplacement vers lequel pointe le lien d'accordéon du domaine d'action s'il ne pointe pas vers la page des domaines d'action.

source: focus areas
es: áreas prioritarias
fr: secteurs clé

source: extraction date
es: fecha de extracción
fr: date d'extraction

source: The exact date when the information was collected or extracted from donors' aid management systems.
es: La fecha exacta de la recolección de la información o de cuando fue extraída del sistema de gestión del donante.
fr: La date exacte où l'information a été recueillie ou extraite des systèmes de gestion de l'aide des bailleurs de fonds.

source: priority
es: prioridad
fr: priorité
