Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: Personal info
es: Información personal
fr: Info Personnelle

source: Permissions
es: Permisos

source: Important dates
es: Fechas importantes
fr: Dates importantes

source: Content
es: Contenido
fr: Contenu

source: Image and video
es: Imagen y vídeo
fr: Image et vidéo

source: Project selection
es: Selección de proyecto
fr: Sélection de projet

source: Akvo RSR project %(id)d: %(project_title)s
es: Proyecto Akvo RSR %(id)d: %(project_title)s
fr: Projet Akvo RSR %(id)d : %(project_title)s
ru: Akvo RSR проект %(id)d: %(project_title)s

source: Project updates for project %(project_title)s
es: Actualizaciones del proyecto %(project_title)s
fr: Mises à jour de projet pour le projet %(project_title)s
ru: Новости проекта %(project_title)s

source: Projects of %(org_name)s
es: Proyectos de %(org_name)s
fr: Projets d%(org_name)s
ru: Проекты %(org_name)s

source: Project updates for projects partnered by %(org_name)s
es: Actualizaciones para proyectos asociados a %(org_name)s
fr: Mises à jour de projets dont %(org_name)s est partenaire
ru: Обновления для проектов работающими c %(org_name)s

source: Project updates for projects partnered by %(org_name)s - %(long_name)s
es: Actualizaciones para proyectos asociados a %(org_name)s - %(long_name)s
fr: Mises à jour de projets dont %(org_name)s - %(long_name)s est partenaire
ru: Обновления для проектов работающими c %(org_name)s - %(long_name)s

source: Project %(project_id)d - %(project_title)s: %(update_title)s
es: Proyecto %(project_id)d - %(project_title)s: %(update_title)s
fr: Projet %(project_id)d - %(project_title)s : %(update_title)s
ru: Проект %(project_id)d - %(project_title)s: %(update_title)s

source: Last 25 RSR project updates
es: Últimas 25 actualizaciones de proyecto
fr: 25 dernières mises à jour du projet RSR

source: Project updates for all Akvo RSR projects
es: Actualizaciones para todos los proyectos Akvo RSR
fr: Mises à jour de projet pour tous les projets Akvo RSR
ru: Новости всех проектов Akvo RSR

source: Latitude coordinate.
es: Coordenada de latitud.
fr: Coordonnées de latitude.
ru: Широта

source: Longitude coordinate.
es: Coordenada de longitud.
fr: Coordonnées de longitude.
ru: Долгота

source: All
es: Todos
fr: Tout

source: status
es: estado
fr: état
ru: статус

source: Search
es: Búsqueda
fr: Recherche

source: keyword
es: palabra clave
fr: mot clé

source: location
es: ubicación
fr: Emplacement

source: organisation
es: organización
ru: организация

source: Email
es: Correo electrónico
fr: Adresse e-mail
ru: Адрес электронной почты

source: First name
es: Nombre
fr: Prénom

source: Last name
es: Apellido
fr: Nom

source: Password
es: Contraseña
fr: Mot de passe
ru: Пароль

source: Repeat password
es: Repetir contraseña
fr: Saisir à nouveau le mot de passe

source: Passwords do not match. Please enter the same password in both fields.
es: Las contraseñas no coinciden. Por favor, introduzca la misma contraseña en ambos campos.
fr: Les mots de passe ne correspondent pas. Veuillez entrer le même mot de passe dans les deux champs.
ru: Пароли не совпадают. Задайте, пожалуйста, один и тот же пароль в обоих полях

source: A user with this email address already exists.
es: Ya existe un usuario con esta dirección de correo electrónico.
fr: Cette adresse e-mail est déjà associée à un utilisateur.

source: Current password
es: Contraseña actual

source: New password
es: Nueva contraseña
ru: Новый пароль

source: Repeat new password
es: Repetir la nueva contraseña

source: Organisation
es: Organización

source: Job title (optional)
es: Cargo (opcional)

source: Country (optional)
es: País (opcional)

source: User already linked to organisation.
es: Usuario ya vinculado a la organización.

source: Title
es: Título
fr: Titre
ru: Название

source: Description
es: Descripción
ru: Описание

source: Photo caption
es: Pie de foto
fr: Légende de la photo
ru: Подпись к фотографии

source: Photo credit
es: Fotografiado por
fr: mention de source de la photo
ru: Автор фотографии

source: Video link
es: Enlace de vídeo

source: Video caption
es: Información del vídeo
fr: Légende de la vidéo
ru: Подпись к видео

source: Video credit
es: Vídeo grabado por
fr: mention de source de la vidéo
ru: Автор видео

source: Invalid video URL. Currently only YouTube and Vimeo are supported.
es: URL de vídeo no válida. Actualmente solo se admite contenido de YouTube y Vimeo.

source: Project or user not found.
es: Proyecto o usuario no encontrado.

source: Afghanistan
es: Afganistán
ru: Афганистан

source: Åland Islands
es: Islas Åland
fr: Åland, Îles
ru: Аландские острова

source: Algeria
es: Argelia
fr: Algérie
ru: Алжир

source: American Samoa
es: Samoa Americana
fr: Samoa américaines
ru: Американское Самоа

source: Anguilla
es: Anguila
ru: Ангилья

source: Antarctica
es: Antártida
fr: Antarctique
ru: Антарктика

source: Antigua and Barbuda
es: Antigua y Barbuda
fr: Antigua-et-Barbuda
ru: Антигуа и Барбуда

source: Azerbaijan
es: Azerbaiyán
fr: Azerbaïdjan
ru: Азербайджан

source: Bahrain
es: Bahrein
fr: Bahreïn
ru: Бахрейн

source: Belarus
es: Bielorrusia
fr: Biélorussie
ru: Беларусь

source: Belgium
es: Bélgica
fr: Belgique
ru: Бельгия

source: Belize
es: Belice
ru: Белиз

source: Bermuda
es: Bermudas
fr: Bermudes
ru: Бермудские острова

source: Bhutan
es: Bután
fr: Bhoutan
ru: Бутан

source: Bolivia, Plurinational State of
es: Bolivia, Estado Plurinacional de
fr: Bolivie, État plurinational de
ru: Боливия

source: Bonaire, Sint Eustatius and Saba
es: Bonaire, San Eustaquio y Saba
fr: Bonaire, Saint-Eustache et Saba
ru: Бонайре, Синт-Эстатиус и Саба

source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
fr: Bosnie-Herzégovine
ru: Босния и Герцеговина

source: Bouvet Island
es: Isla Bouvet
fr: Bouvet, Île
ru: Остров Буве

source: Brazil
es: Brasil
fr: Brésil
ru: Бразилия

source: British Indian Ocean Territory
es: Territorio Británico del Océano Índico
fr: Territoire britannique de l'océan Indien
ru: Британская территория в Индийском океане

source: Cambodia
es: Camboya
fr: Cambodge
ru: Камбоджа

source: Cameroon
es: Camerún
fr: Cameroun
ru: Камерун

source: Canada
es: Canadá
ru: Канада

source: Cape Verde
es: Cabo Verde
fr: Cap-Vert
ru: Кабо-Верде

source: Cayman Islands
es: Islas Caimán
fr: Caïmans, Îles
ru: Каймановы острова

source: Central African Republic
es: República Centroafricana
fr: République centrafricaine
ru: Центральноафриканская Республика

source: Christmas Island
es: Isla de Navidad
fr: Christmas, Île
ru: Остров Рождества

source: Cocos (keeling) Islands
es: Islas Cocos (Keeling)
fr: Cocos (keeling), Îles
ru: Кокосовые острова

source: Comoros
es: Comoras
fr: Comores
ru: Коморские острова

source: Congo, The Democratic Republic of the
es: Congo, República Democrática del
fr: République démocratique du Congo
ru: Конго, Демократическая Республика

source: Cook Islands
es: Islas Cook
fr: Cook, Îles
ru: Острова Кука

source: Côte D'ivoire
es: Costa de Marfil
ru: Кот-д’Ивуар

source: Croatia
es: Croacia
fr: Croatie
ru: Хорватия

source: Cyprus
es: Chipre
fr: Chypre
ru: Кипр

source: Czech Republic
es: República Checa
fr: République tchèque
ru: Чешская республика

source: Denmark
es: Dinamarca
fr: Danemark
ru: Дания

source: Djibouti
es: Yibuti
ru: Джибути

source: Dominican Republic
es: República Dominicana
fr: République dominicaine
ru: Доминиканская Республика

source: Egypt
es: Egipto
fr: Égypte
ru: Египет

source: Equatorial Guinea
es: Guinea Ecuatorial
fr: Guinée équatoriale
ru: Экваториальная Гвинея

source: Ethiopia
es: Etiopía
fr: Éthiopie
ru: Эфиопия

source: Falkland Islands (Malvinas)
es: Islas Malvinas (Falkland)
fr: Falkland, Îles (Malvinas)
ru: Фолклендские острова (Мальвинские)

source: Faroe Islands
es: Islas Feroe
fr: Féroé, Îles
ru: Фарерские острова

source: Fiji
es: Fiyi
fr: Fidji
ru: Фиджи

source: Finland
es: Finlandia
fr: Finlande
ru: Финляндия

source: France
es: Francia
ru: Франция

source: French Guiana
es: Guayana Francesa
fr: Guyane française
ru: Французская Гвиана

source: French Polynesia
es: Polinesia Francesa
fr: Polynésie française
ru: Французская Полинезия

source: French Southern Territories
es: Tierras Australes Francesas
fr: Terres australes et antarctiques françaises
ru: Французские Южные Территории

source: Gabon
es: Gabón
ru: Габон

source: Germany
es: Arnoldo Alemán
fr: Allemagne
ru: Германия

source: Greece
es: Grecia
fr: Grèce
ru: Греция

source: Greenland
es: Groenlandia
fr: Groenland
ru: Гренландия

source: Grenada
es: Granada
fr: Grenade
ru: Гренада

source: Guadeloupe
es: Guadalupe
ru: Гваделупа

source: Guyana
es: Guayana
ru: Гайана

source: Haiti
es: Haití
fr: Haïti
ru: Гаити

source: Heard Island and Mcdonald Islands
es: Islas Heard y McDonald
fr: Heard, Île et McDonald, Îles
ru: Остров Херд и острова Макдональд

source: Holy See (Vatican City State)
es: Santa Sede (Ciudad del Vaticano)
fr: Saint-Siège (État de la Cité du Vatican)
ru: Святой Престол (Государство-город Ватикан)

source: Hungary
es: Hungría
fr: Hongrie
ru: Венгрия

source: Iceland
es: Islandia
fr: Islande
ru: Исландия

source: Iran, Islamic Republic of
es: Irán, República Islámica del
fr: République islamique d'Iran
ru: Иран, Исламская Республика

source: Iraq
es: Irak
fr: Irak
ru: Ирак

source: Ireland
es: Irlanda
fr: Irlande
ru: Ирландия

source: Isle of Man
es: Isla de Man
fr: Île de Man
ru: Остров Мэн

source: Italy
es: Italia
fr: Italie
ru: Италия

source: Japan
es: Japón
fr: Japon
ru: Япония

source: Jordan
es: Jordania
fr: Jordanie
ru: Иордания

source: Kazakhstan
es: Kazajstán
ru: Казахстан

source: Kenya
es: Kenia
ru: Кения

source: Korea, Democratic People's Republic of
es: Corea, República Popular Democrática de
fr: République populaire démocratique de Corée
ru: Корейская Народно-Демократическая Республика

source: Korea, Republic of
es: Corea del Sur
fr: République de Corée
ru: Республика Корея

source: Kyrgyzstan
es: Kirguistán
fr: Kirghizistan
ru: Киргизия

source: Lao People's Democratic Republic
es: Lao, República Popular Democrática de
fr: République démocratique populaire Lao
ru: Лаосская Народно-Демократическая Республика

source: Latvia
es: Letonia
fr: Lettonie
ru: Латвия

source: Lebanon
es: Líbano
fr: Liban
ru: Ливан

source: Lesotho
es: Lesoto
ru: Лесото

source: Libyan Arab Jamahiriya
es: Libia
fr: Jamahiriya arabe libyenne
ru: Ливийская Арабская Джамахирия

source: Lithuania
es: Lituania
fr: Lettonie
ru: Литва

source: Luxembourg
es: Luxemburgo
ru: Люксембург

source: Macedonia, The Former Yugoslav Republic of
es: Macedonia, Antigua República Yugoslava de
fr: Ex-république yougoslave de Macédoine
ru: Македония, Бывшая Югославская Республика

source: Malaysia
es: Malasia
fr: Malaisie
ru: Малайзия

source: Maldives
es: Maldivas
ru: Мальдивы

source: Mali
es: Malí
ru: Мали

source: Marshall Islands
es: Islas Marshall
fr: Marshall, Îles
ru: Маршалловы Острова

source: Martinique
es: Martinica
ru: Мартиника

source: Mauritius
es: Mauricio
fr: Maurice, Île
ru: Маврикий

source: Mexico
es: México
fr: Mexique
ru: Мексика

source: Micronesia, Federated States of
es: Micronesia, Estados Federados de
fr: Micronésie, États fédérés de
ru: Федеративные Штаты Микронезии

source: Moldova, Republic of
es: Moldova, República de
fr: Moldova
ru: Молдова

source: Monaco
es: Mónaco
ru: Монако

source: Morocco
es: Marruecos
fr: Maroc
ru: Марокко

source: Netherlands
es: Países Bajos
fr: Pays-Bas
ru: Нидерланды

source: New Caledonia
es: Nueva Caledonia
fr: Nouvelle-Calédonie
ru: Новая Каледония

source: New Zealand
es: Nueva Zelanda
fr: Nouvelle-Zélande
ru: Новая Зеландия

source: Niger
es: Níger
ru: Нигер

source: Norfolk Island
es: Isla Norfolk
fr: Norfolk, Île
ru: Остров Норфолк

source: Northern Mariana Islands
es: Islas Marianas del Norte
fr: Mariannes du Nord, Îles
ru: Северные Марианские острова

source: Norway
es: Noruega
fr: Norvège
ru: Норвегия

source: Oman
es: Omán
ru: Оман

source: Pakistan
es: Pakistán
ru: Пакистан

source: Palestine, State of
es: Palestina, Estado de
fr: Palestine, Etat

source: Panama
es: Panamá
ru: Панама

source: Papua New Guinea
es: Papua Nueva Guinea
fr: Papouasie-Nouvelle-Guinée
ru: Папуа-Новая Гвинея

source: Peru
es: Perú
fr: Pérou
ru: Перу

source: Philippines
es: Filipinas
ru: Филиппины

source: Poland
es: Polonia
fr: Pologne
ru: Польша

source: Réunion
es: Reunión
fr: La Réunion
ru: Реюньон

source: Romania
es: Rumania
fr: Roumanie
ru: Румыния

source: Russian Federation
es: Federación de Rusia
fr: Fédération de Russie
ru: Российская Федерация

source: Rwanda
es: Ruanda
ru: Руанда

source: Saint Barthélemy
es: San Bartolomé
ru: Сен-Бартелеми

source: Saint Helena, Ascension and Tristan Da Cunha
es: Santa Elena, Ascensión y Tristán de Acuña
fr: Sainte-Hélène, Ascension et Tristan da Cunha
ru: Острова Святой Елены, Вознесения и Тристан-да-Кунья

source: Saint Kitts and Nevis
es: San Cristóbal y Nieves
fr: Saint-Kitts-et-Nevis
ru: Сент-Китс и Невис

source: Saint Lucia
es: Santa Lucía
fr: Sainte-Lucie
ru: Сент-Люсия

source: Saint Martin (French part)
es: San Martín (parte francesa)
fr: Saint-Martin (partie française)
ru: Сен-Мартен (владение Франции)

source: Saint Pierre and Miquelon
es: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
ru: Сен-Пьер и Микелон

source: Saint Vincent and the Grenadines
es: San Vicente y las Granadinas
fr: Saint-Vincent-et-les-Grenadines
ru: Сент-Винсент и Гренадины

source: Sao Tome and Principe
es: Santo Tomé y Príncipe
fr: Sao Tomé-et-Principe
ru: Сан-Томе и Принсипи

source: Saudi Arabia
es: Arabia Saudita
fr: Arabie saoudite
ru: Саудовская Аравия

source: Sierra Leone
es: Sierra Leona
ru: Сьерра-Леоне

source: Singapore
es: Singapur
fr: Singapour
ru: Сингапур

source: Sint Maarten (Dutch part)
es: Sint Maarten (parte holandesa)
fr: Saint-Martin (partie néerlandaise)
ru: Синт-Мартен (владение Голландии)

source: Slovakia
es: Eslovaquia
fr: Slovaquie
ru: Словакия

source: Slovenia
es: Eslovenia
fr: Slovénie
ru: Словения

source: Solomon Islands
es: Islas Salomón
fr: Salomon, Îles
ru: Соломоновы острова

source: South Africa
es: Sudáfrica
fr: Afrique du Sud
ru: Южно-Африканская Республика

source: South Georgia and the South Sandwich Islands
es: Georgia del Sur e Islas Sandwich del Sur
fr: Géorgie du Sud et les Îles Sandwich du Sud
ru: Южная Георгия и Южные Сандвичевы острова

source: South Sudan
es: Sudán del Sur
fr: Soudan du Sud
ru: Южный Судан

source: Spain
es: España
fr: Espagne
ru: Испания

source: Sudan
es: Sudán
fr: Soudan
ru: Судан

source: Svalbard and Jan Mayen
es: Svalbard y Jan Mayen
fr: Svalbard et île Jan Mayen
ru: Шпицберген и Ян-Майен

source: Swaziland
es: Suazilandia
ru: Свазиленд

source: Sweden
es: Suecia
fr: Suède
ru: Швеция

source: Switzerland
es: Suiza
fr: Suisse
ru: Швейцария

source: Syrian Arab Republic
es: Siria, República Árabe
fr: République arabe syrienne
ru: Сирийская Арабская Республика

source: Taiwan, Province of China
es: Taiwan, Provincia de China
fr: Taïwan, province de Chine
ru: Тайвань, Провинция Китая

source: Tajikistan
es: Tayikistán
fr: Tadjikistan
ru: Таджикистан

source: Tanzania, United Republic of
es: Tanzania, República Unida de
fr: Tanzanie
ru: Танзания

source: Thailand
es: Tailandia
fr: Thaïlande
ru: Таиланд

source: Timor-leste
es: Timor Oriental
ru: Тимор-Лешти

source: Trinidad and Tobago
es: Trinidad y Tobago
fr: Trinité-et-Tobago
ru: Тринидад и Тобаго

source: Tunisia
es: Túnez
fr: Tunisie
ru: Тунис

source: Turkey
es: Turquía
fr: Turquie
ru: Турция

source: Turkmenistan
es: Turkmenistán
fr: Turkménistan
ru: Туркменистан

source: Turks and Caicos Islands
es: Islas Turcas y Caicos
fr: Turks etc Caïques, Îles
ru: Тёркс и Кайкос

source: Ukraine
es: Ucrania
ru: Украина

source: United Arab Emirates
es: Emiratos Árabes Unidos
fr: Émirats arabes unis
ru: Объединённые Арабские Эмираты

source: United Kingdom
es: Reino Unido
fr: Royaume-Uni
ru: Великобритания

source: United States
es: Estados Unidos
fr: États-Unis
ru: Соединённые Штаты Америки

source: United States Minor Outlying Islands
es: Islas Ultramarinas de Estados Unidos
fr: Îles mineures éloignées des États-Unis
ru: Внешние малые острова США

source: Uzbekistan
es: Uzbekistán
fr: Ouzbékistan
ru: Узбекистан

source: Venezuela, Bolivarian Republic of
es: Venezuela, República Bolivariana de
fr: Venezuela, république bolivarienne du
ru: Венесуэла

source: Virgin Islands, British
es: Islas Vírgenes Británicas
fr: Îles Vierges britanniques
ru: Виргинские острова, Британские

source: Virgin Islands, U.S.
es: Islas Vírgenes, EE.UU.
fr: Îles Vierges des États-Unis
ru: Американские Виргинские острова

source: Wallis and Futuna
es: Wallis y Futuna
fr: Wallis-et-Futuna
ru: Уоллис и Футуна

source: Western Sahara
es: Sáhara Occidental
fr: Sahara occidental
ru: Западная Сахара

source: Zimbabwe
es: Zimbabue
ru: Зимбабве

source: Africa
es: África
fr: Afrique
ru: Африка

source: Europe
es: Europa
ru: Европа

source: North America
es: América del Norte
fr: Amérique du Nord
ru: Северная Америка

source: South America
es: América del Sur
fr: Amérique du Sud
ru: Южная Америка

source: Oceania
es: Oceanía
fr: Océanie
ru: Океания

source: World
es: El mundo
fr: Monde

source: %sAfrica
es: %sÁfrica
fr: %sAfrique

source: %sEastern Africa
es: %sÁfrica Oriental
fr: %sAfrique de l'Est

source: %sEthiopia
es: %sEtiopía
fr: %sEthiopie

source: %sKenya
es: %sKenia

source: %sMauritius
es: %sMauricio
fr: %sMaurice

source: %sRéunion
es: %sReunión

source: %sRwanda
es: %sRuanda

source: %sSouth Sudan
es: %sSudán del Sur
fr: %sSoudan du Sud

source: %sUnited Republic of Tanzania
es: %sRepública Unida de Tanzania
fr: %sRépublique Unie de Tanzanie

source: %sZimbabwe
es: %sZimbabue

source: %sMiddle Africa
es: %sÁfrica Central
fr: %sAfrique Centrale

source: %sCameroon
es: %sCamerún
fr: %sCameroun

source: %sCentral African Republic
es: %sRepública Centroafricana
fr: %sRépublique centrafricaine

source: %sDemocratic Republic of the Congo
es: %sRepública Democrática del Congo
fr: %sRépublique démocratique du Congo

source: %sEquatorial Guinea
es: %sGuinea Ecuatorial
fr: %sGuinée Equatoriale

source: %sGabon
es: %sGabón

source: %sSao Tome and Principe
es: %sSanto Tomé y Príncipe
fr: %sSao Tomé-et-Principe

source: %sNorthern Africa
es: %sÁfrica del Norte
fr: %sAfrique du Nord

source: %sEgypt
es: %sEgipto
fr: %sEgypte

source: %sLibya
es: %sLibia
fr: %sLibye

source: %sMorocco
es: %sMarruecos
fr: %sMaroc

source: %sSudan
es: %sSudán
fr: %sSoudan

source: %sTunisia
es: %sTúnez
fr: %sTunisie

source: %sWestern Sahara
es: %sSáhara Occidental
fr: %sSahara occidental

source: %sSouthern Africa
es: %sÁfrica del Sur
fr: %sAfrique australe

source: %sLesotho
es: %sLesoto

source: %sSouth Africa
es: %sSudáfrica
fr: %sAfrique du Sud

source: %sSwaziland
es: %sSuazilandia

source: %sWestern Africa
es: %sÁfrica Occidental
fr: %sAfrique de l'Ouest

source: %sCote d'Ivoire
es: %sCosta de Marfil
fr: %sCôte d'Ivoire

source: %sNiger
es: %sNíger

source: %sSaint Helena
es: %sSanta Helena
fr: %sSainte-Hélène

source: %sSierra Leone
es: %sSierra Leona

source: %sAmericas
es: %sAméricas
fr: %sAmériques

source: %sLatin America and the Caribbean
es: %sLatinoamérica y el Caribe
fr: %sAmérique latine et Caraïbes

source: %sCaribbean
es: %sCaribe
fr: %sCaraïbes

source: %sAntigua and Barbuda
es: %sAntigua y Barbuda
fr: %sAntigua-et-Barbuda

source: %sBonaire, Sint Eustatius and Saba
es: %sBonaire, San Eustaquio y Saba
fr: %sBonaire, Saint-Eustache et Saba

source: %sBritish Virgin Islands
es: %sIslas Vírgenes Británicas
fr: %sÎles Vierges Britanniques

source: %sCayman Islands
es: %sIslas Caimán
fr: %sÎles Caïman

source: %sDominican Republic
es: %sRepública Dominicana
fr: %sRépublique Dominicaine

source: %sGrenada
es: %sGranada
fr: %sGrenade

source: %sGuadeloupe
es: %sGuadalupe

source: %sHaiti
es: %sHaití
fr: %sHaïti

source: %sMartinique
es: %sMartinica

source: %sSaint-Barthélemy
es: %sSan Bartolomé

source: %sSaint Kitts and Nevis
es: %sSan Kitts y Nevis
fr: %sSaint-Christophe-et-Niévès

source: %sSaint Lucia
es: %sSanta Lucía
fr: %sSainte-Lucie

source: %sSaint Martin (French part)
es: %sSan Martín (parte francesa)
fr: %sSaint-Martin (partie Française)

source: %sSaint Vincent and the Grenadines
es: %sSan Vicente y las Granadinas
fr: %sSaint-Vincent-et-les-Grenadines

source: %sSint Maarten (Dutch part)
es: %sSan Martín (parte holandesa)
fr: %sSaint-Martin (partie Néerlandaise)

source: %sTrinidad and Tobago
es: %sTrinidad y Tobado
fr: %sTrinité-et-Tobago

source: %sTurks and Caicos Islands
es: %sIslas Turcas y Caicos
fr: %sTurks etc Caïques, Îles

source: %sUnited States Virgin Islands
es: %sIslas Vírgenes de EE.UU.
fr: %sÎles Vierges américaines

source: %sCentral America
es: %sAmérica Central
fr: %sAmérique centrale

source: %sMexico
es: %sMéxico
fr: %sMexique

source: %sPanama
es: %sPanamá

source: %sSouth America
es: %sAmérica del Sur
fr: %sAmérique du Sud

source: %sBolivia (Plurinational State of)
es: %sBolivia (Estado Plurinacional de)
fr: %sBolivie (État plurinational de)

source: %sBrazil
es: %sBrasil
fr: %sBrésil

source: %sFalkland Islands (Malvinas)
es: %sIslas Falkland (Malvinas)
fr: %sÎles Malouines (Malvinas)

source: %sFrench Guiana
es: %sGuyana Francesa
fr: %sGuyane française

source: %sPeru
es: %sPerú
fr: %sPerou

source: %sSuriname
es: %sSurinam

source: %sVenezuela (Bolivarian Republic of)
es: %sVenezuela (República Bolivariana de)
fr: %sVenezuela (République bolivarienne du)

source: %sNorthern America
es: %sAmérica del Norte
fr: %sAmérique du Nord

source: %sCanada
es: %sCanadá

source: %sGreenland
es: %sGroenlandia
fr: %sGroenland

source: %sSaint Pierre and Miquelon
es: %sSan Pedro y Miquelón
fr: %sSaint-Pierre-et-Miquelon

source: %sUnited States of America
es: %sEstados Unidos de América
fr: %sÉtats-Unis d'Amérique

source: %sCentral Asia
es: %sAsia Central
fr: %sAsie centrale

source: %sKazakhstan
es: %sKazakistán

source: %sKyrgyzstan
es: %sKirguistán

source: %sTajikistan
es: %sTajikistán
fr: %sTadjikistan

source: %sTurkmenistan
es: %sTurkmenistán
fr: %sTurkménistan

source: %sUzbekistan
es: %sUzbekistán
fr: %sOuzbékistan

source: %sEastern Asia
es: %sAsia Oriental
fr: %sAsie de l'Est

source: %sChina, Hong Kong Special Administrative Region
es: %sChina, Región Administrativa Especial de Hong Kong
fr: %sChine, Région administrative spéciale de Hong Kong

source: %sChina, Macao Special Administrative Region
es: %sChina, Región Administrativa Especial de Macao
fr: %sChine, Région administrative spéciale de Macao

source: %sDemocratic People's Republic of Korea
es: %sRepública Popular Democrática de Corea
fr: %sRépublique populaire démocratique de Corée

source: %sJapan
es: %sJapón
fr: %sJapon

source: %sRepublic of Korea
es: %sRepública de Corea
fr: %s République de Corée

source: %sSouthern Asia
es: %sAsia del Sur
fr: %sAsie du Sud

source: %sAfghanistan
es: %sAfganistán

source: %sBhutan
es: %sBután
fr: %sBhoutan

source: %sIran (Islamic Republic of)
es: %sIrán (República Islámica de)
fr: %sIran (République Islamique d')

source: %sMaldives
es: %sMaldivas

source: %sPakistan
es: %sPakistán

source: %sSouth-Eastern Asia
es: %sAsia Sudoriental
fr: %sAsie du Sud-Est

source: %sBrunei Darussalam
es: %sBrunéi Darussalam
fr: %sSultanat de Brunei

source: %sCambodia
es: %sCamboya
fr: %sCambodge

source: %sLao People's Democratic Republic
es: %sRepública Popular Democrática de Lao
fr: %sRépublique démocratique populaire Lao

source: %sMalaysia
es: %sMalasia
fr: %sMalaysie

source: %sPhilippines
es: %sFilipinas

source: %sSingapore
es: %sSingapur
fr: %sSingapour

source: %sThailand
es: %sTailandia
fr: %sThaïlande

source: %sWestern Asia
es: %sAsia Occidental
fr: %sAsie de l'Ouest

source: %sAzerbaijan
es: %sAzerbaiján
fr: %sAzerbaïdjan

source: %sBahrain
es: %sBaréin
fr: %sBahreïn

source: %sCyprus
es: %sChipre
fr: %sChypre

source: %sIraq
es: %sIrak
fr: %sIrak

source: %sJordan
es: %sJordania
fr: %sJordanie
