Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: You are using an unsupported browser (Internet Explorer 9 or less). Please update your browser to a newer version or use a different browser.
es: Está utilizando un navegador no apoyado (Internet Explorer 9 o inferior). Favor actualice su navegador a una versión mas nueva o utilice un navegador diferente.

source: Project Editor
es: Editor de proyecto

source: View project page
es: Ver página de proyecto
fr: Voir la page du projet

source: Date created
es: Fecha de creación
fr: Date de création

source: Last modified
es: Última modificación

source: Your RSR project page shows project information about what’s happening, where and who’s involved, as well as who the funders are. Tell your project’s story by entering complete information. After a project is published you can keep it up to date by adding project updates with text, photos and videos.
es: Su página de proyecto RSR muestra información sobre lo que está sucediendo, dónde, quién está involucrado y las fuentes de financiamiento. Comparta la historia de su proyecto ingresando todos los detalles. Después de publicar un proyecto puede mantenerlo al día añadiendo actualizaciones de texto, fotografías y videos.

source: Before you start, please review all the project fields so you know which information belongs where in the RSR project form.
es: Antes de iniciar, revise todos los campos para familiarizarse con los datos requeridos en el formato de proyecto de RSR.

source: RSR editors can edit the project information, and RSR administrators can edit and publish the project once all mandatory fields are filled out and the progress bar on top of the page is green. Changes that are made to a published project, will be visible online immediately after saving.
es: Editores de RSR pueden editar la información del proyecto. Administradores de RSR pueden editar y publicar proyectos cuando los campos requeridos estén completos y la barra de avance al inicio de la página esté en verde. Cambios realizados en proyectos publicados serán visibles en línea únicamente después de grabar los cambios.

source: Saving
es: Guardando

source: Could not save one or more fields
es: Al menos un campo no fue grabado

source: Something went wrong while saving
es: Algo no funcionó bien al guardar

source: Saved successfully!
es: ¡Guardado exitosamente!

source: You are not allowed to save this project
es: No tiene autorización para guardar este proyecto.

source: Could not delete file
es: No se pudo borrar el archivo

source: Could not delete item
es: No se pudo borrar el ítem

source: Publish
es: Publicar
fr: Publier

source: Unpublish
es: No publicar
fr: Ne pas publier

source: Not published
es: Sin publicar

source: Either this field or
es: Este campo o

source: is mandatory
es: Es obligatorio

source: Related RSR project
es: Proyecto de RSR obligatorio
fr: Projets RSR associés

source: When your project has related projects in the RSR database, you can link them here to create a hierarchy, by filling in the project title. It is possible to link multiple projects.
es: Si su proyecto está relacionado a otros proyectos en la base de datos de RSR, puede vincularlos y crear una jerarquía llenando el título del proyecto aquí. Puede vincular varios proyectos.

source: Project partner
es: Socio del proyecto
fr: Partenaire du projet

source: Select an organisation that is playing a role in the project. If an organisation is not currently featured in RSR, please contact
es: Seleccione las organizaciones que tienen un rol en proyecto. Si una organización no está en el listado, por favor contacte
fr: Sélectionnez une organisation qui joue un rôle dans le projet. Si une organisation n'est pas actuellement présentée dans RSR, SVP contactez

source: to request to add it to the database.
es: para solicitar que se añada a la base de datos.

source: Provider organisation
es: Organización proveedora
fr: Organisation fournisseur

source: For incoming funds, this is the organisation from which the funds originated. It will default to the reporting organisation.
es: Para fondos entrantes, esta es la organización dónde se generan los fondos. Por defecto mostrará la organización que reporta.
fr: Pour les fonds entrants, Celle-ci est l'organisation de laquelle proviennent les fonds. Ça sera par défaut l'organisation rapporteure.

source: Recipient organisation
es: Organización receptora

source: The organisation that receives the incoming funds.
es: La organización que recibe los fondos entrantes.
fr: L'organisation qui reçoit les fonds entrants.

source: Add new organisation
es: Agregue una nueva organización
fr: Ajouter une nouvelle organisation

source: Name
es: Nombre
fr: Nom
ru: Имя

source: Long name
es: Nombre largo
fr: Nom complet

source: Organisation IATI identifier
es: Identificador de IATI de la organización

source: Organisation type
es: Tipo de organización
fr: Type de l'organisation

source: characters
es: caracteres
ru: знаков

source: Government
es: Gobierno

source: Other Public Sector
es: Otro sector público

source: International NGO
es: ONG Internacional

source: National NGO
es: ONG nacional

source: Regional NGO
es: ONG regional

source: Public Private Partnership
es: Alianza Pública Privada

source: Foundation
es: Fundación

source: Private Sector
es: Sector Privado

source: Academic, Training and Research
es: Académico, Capacitación e Investigación

source: Website
es: Sitio web
fr: Site Web
ru: Сайт

source: The URL of the website must begin with http://
es: La URL de la página web debe iniciar con http://

source: Contact name
es: Nombre de persona de contacto
fr: Nom du contact

source: Contact email
es: Email de contacto
fr: Email du contact

source: Country
es: País
fr: Pays
ru: Страна

source: Use the link to
es: Utilice el enlace para

source: to obtain the coordinates for your locations to ensure the pins are correctly placed.
es: para obtener las coordenadas de su ubicación y asegurar que los puntos se ubiquen correctamente en el mapa.

source: Organisation logo
es: Logo de la organización
fr: Logo de l'organisation

source: All location fields have to be filled in
es: Se debe llenar todos los campos de la ubicación

source: Something went wrong while adding the organisation
es: Hubo un error al agregar la organización

source: It is not allowed to use a comma, use a period to denote decimals
es: No se permite utilizar comas. Utilice un punto para decimales.

source: File is not an image file. Supported formats are
es: El archivo no es un archivo de imagen. Se permite archivos en los siguientes tipos

source: File size is too large
es: Tamaño del archivo muy grande

source: Maximum file size allowed is
es: El tamaño máximo de archivo permitido es

source: Connection error, please check your internet connection
es: Error de conectividad, favor revise su conexión al internet.

source: Today
es: Hoy

source: Project settings
es: Ajustes de proyecto

source: Private project
es: Proyecto privado
fr: Projet privé

source: Indicate whether this is a private project. Private projects do not appear in any public lists, and can only be viewed in MyRSR if a user has permissions to edit the project. Only available for superusers.
es: Indique si este proyecto es privado. Los proyectos privados no aparecen en listas públicas y solo pueden ser vistos en MiRSR si el usuario tiene permiso para editar el proyecto.

source: Validation sets
es: Sets de validación
fr: Les ensembles de validation

source: It is possible to add or remove validation sets to your project. This determines which fields will be mandatory and which fields will be hidden. Only admins of partners with an RSR contract are able to edit this.
es: Puede añadir o quitar sets de validación para su proyecto. Esto determinará los campos que serán obligatorios y los que se ocultarán. Sólo usuarios con funciones administrativas de organizaciones que tienen contrato de RSR pueden editarlos.
fr: Il est possible d'ajouter or de supprimer les ensembles de validation à votre projet. Cela determine quels champs seront obligatoires et lesquels seront cachés. Seuls les administrateurs des partenaires qui ont un contrat RSR sont capables de les modifier.

source: Project progress
es: Avance del proyecto

source: Legend
es: Leyenda

source: legend
es: leyenda

source: No mandatory fields completed
es: Campos obligatorios incompletos

source: Some mandatory fields completed
es: Algunos campos obligatorios completos

source: All mandatory fields completed
es: Todos los campos obligatorios completos

source: This progress bar indicates the number of completed mandatory fields. It is only possible to publish a project when this progress bar is green and fully filled, meaning that all mandatory fields have been completed. A mandatory field is indicated with a
es: Esta barra de avance muestra el número de campos obligatorios que se han llenado. Podrá publicar su proyecto únicamente cuando esta barra esté completamente verde y llena indicando que todos los campos obligatorios se han llenado. Los campos obligatorios están marcados con un

source: I would like to upload a document (max 5 MB)
es: Deseo subir un documento (max 5 MB)

source: You can upload a document to your project. We kindly request you not to upload files larger than 5 MB. These documents will be stored on the RSR server and will be publicly available for users to download and view to gain further insight into your project activities. Only use this function when your document is not already available online. To upload multiple documents, click "Add another document".
es: Puede subir un documento a su proyecto. Por favor no adjunte documentos de mas de 5MB. Estos documentos se grabarán en el servidor de RSR y estarán disponible al público para que otros usuarios los descarguen o vean. Utilice esta opción únicamente si su documento no está en línea aún. Para subir varios documentos, haga click en "Agregar otro documento".

source: Project document categories
es: Categorías de documentos de proyecto

source: Add another project document category
es: Agregue otra categoría de documento de proyecto

source: Indicator references
es: Referencias del indicador
fr: Les références de l'indicateur

source: Add indicator reference
es: Agregue referencia de indicador

source: Indicator periods
es: Periodos del indicador
fr: Durées des indicateurs

source: Add another indicator period
es: Agregue otro período de indicador

source: It is not possible to edit the actual value when indicator data has been filled in through the My results section.
es: No es posible editar el valor actual cuando los datos del indicador han sido completados a través de la sección Mis Resultados.

source: Go to the
es: Ir al

source: section to update this value.
es: sección para actualizar este valor.

source: Indicator period target dimensions
es: Dimensiones meta del período del indicador
fr: Les dimenssions estimables de la durée de l'indicateur

source: Add indicator period target dimension
es: Agregue dimensione de la meta del período del indicador

source: Indicator period actual dimensions
es: Dimensiones actuales del período del indicador
fr: Les dimensions réelles de la durée de l'indicateur

source: Add indicator period actual dimension
es: Agregue dimension actual del período del indicador

source: Indicator period target locations
es: Ubicaciones meta del período del indicador
fr: Les positions cibles de la période de l'indicateur

source: Add indicator period target location
es: Agregue ubicación meta del período del indicador

source: Indicator period actual locations
es: Ubicaciones actuales del período del indicador
fr: Les positions réelles de la période de l'indicateur

source: Add indicator period actual location
es: Agregue ubicación actual del período del indicador

source: Location administratives
es: Ubicación administrativa
fr: Localisations administratives

source: Add another administrative
es: Añadir otro administrativo

source: Related project is not present in RSR
es: Proyecto relacionado no está en RSR.
fr: Le projet lié n'est pas présent dans RSR

source: Check this box if you would like to indicate a related project that is not present in RSR. Instead, you will be able to fill in the IATI activity ID of the project.
es: Marque esta opción si desea indicar que hay un proyecto relacionado que no está en la base de datos de RSR. Podrá llenar el ID de la actividad IATI del proyecto.
fr: Cochez cette case si vous souhaitez indiquer un projet similaire qui n'est pas présent dans RSR. En lieu et place, vous aurez la possibilité de remplir l'identifiant IATI de l'activité du projet.

source: Add another indicator
es: Añadir otro indicador

source: Transaction sectors
es: Sectores de transacciones
fr: Les secteurs de transaction

source: Add another transaction sector
es: Añada otro sector de transacción

source: This section contains top-level information about your project which will be used in searches.
es: Esta sección contienen información clave de su proyecto que se utilizará para identificarlo en búsquedas en la base de datos de RSR.

source: Related projects
es: Proyectos relacionados
fr: Projets connexes

source: Add another related project
es: Añadir otro proyecto relacionado
fr: Ajouter un autre projet lié

source: Project photo
es: Fotografía del proyecto

source: Delete photo
es: Borrar fotografía

source: Project comments and keywords
es: Comentarios y palabras clave del proyecto

source: Fill in comments regarding the project. These are only for internal use and will not be displayed anywhere on the project page.
es: Ingrese comentarios sobre el proyecto. Solo se utilizarán de manera interna y no se mostrarán en ningún lugar de la página del proyecto.

source: Add another keyword
es: Añadir otra palabra clave

source: In this section you can provide contact information of involved project partners. You can add multiple contacts. Be aware that this information will be public, so avoid giving personal contact details.
es: En esta sección puede brindar información de contacto de socios del proyecto. Puede incluir varias personas de contacto. Tome en consideración que esta información será pública. Evite brindar datos personales.

source: Project contacts
es: Contactos del proyecto
fr: Les contacts du projets

source: Add another contact
es: Añadir otro contacto
fr: Ajouter un autre contact

source: Project partners
es: Socios del proyecto
fr: Partenaires de projet
ru: Партнеры проекта

source: In this section you can add information about all the organisations involved in the project and their various roles. If the organisation is not currently featured in RSR, please contact support@akvo.org to request to add it to the database.
es: En esta sección puede incluir información sobre todas las organizaciones involucradas en el proyecto y sus roles. Si la organización no está incluida en el listado de organizaciones de RSR, por favor envíe una solicitud al email support@akvo.org para que se incluya la organización a la base de datos.

source: Participating organisations
es: Organizaciones participantes

source: Select an organisation that is playing a role in the project. If an organisation is not currently featured in RSR, please use the "Add a new organisation" button to add a new organisation to the database.
es: Seleccione una organización que tiene un rol en el proyecto. Si la organización no es parte de RSR por favor haga un click en "Añadir nueva organización" para sumar una organización a la base de datos.

source: Add another participating organisation
es: Agregar otra organización participante
fr: Ajouter une autre organisation participante

source: Project descriptions
es: Descripción del proyecto

source: Here you can complete the in-depth descriptive details regarding your project, its history and plans for the future.
es: En esta sección puede incluir una descripción detallada de su proyecto, su historia y sus planes para el futuro.

source: Results and indicators
es: Resultados e indicadores
fr: Résultats et indicateurs

source: In the results and indicators section you can define which results you plan to achieve and how you will measure these to be able to monitor and evaluate your project. There are three main types of results. Outputs are usually very practical. For example to organise a particular type of training. An indicator can be the number of trainings given. This is easy to measure. Outcome results occur when users use outputs, for example when people portray different behaviour because of the training they took part in. Impact is a broader result such as empowered citizens.
es: En la sección de resultados e indicadores puede definir los resultados que piensa alcanzar y la manera en la que los medirá para monitorear y evaluar el proyecto. Hay tres tipos de resultados principales. Los productos son usualmente muy prácticos. Por ejemplo, organizar un tipo particular de capacitación. Los efectos ocurren cuando los beneficiarios utilizan los productos, por ejemplo cuando las personas exhiben comportamientos diferentes debido a la capacitación que recibieron. Impacto es un resultado mas amplio, como ciudadanos empoderados.

source: Indicators help us to measure progress on these various types of results. They are usually easy to determine for outputs (e.g. 9 trainings), harder for outcomes (e.g. number of policy documents written) and hardest (or near to impossible) for impacts. You can set a target value (e.g. 9 trainings) and later add the actual value (e.g. 8 trainings took place). This gives you progress information against set targets for monitoring and evaluation purposes. Sometimes baseline values are used to measure against (e.g. average income level at project start).
es: Los indicadores nos ayudan a medir avances conforme a distintos tipos de resultados. Los indicadores de productos usualmente son fácil de identificar (ej: 9 capacitaciones), mas difíciles de definir para efectos (ej: número de personas que exhiben ciertos comportamientos) y aún mas difíciles (o casi imposible) para impacto. Puede establecer un valor meta (ej: 9 capacitaciones) y luego añadir el valor actual (ej: 8 capacitaciones realizadas). Esto brinda información de avance en relación a metas para fines de monitoreo y evaluación. A veces se utilizan líneas de base para medir los avances (ej: promedio de ingresos al inicio del proyecto).

source: Lastly, indicators can be separated per period. Especially for longer projects this is helpful to track progress during the project. For example, you can set a target of 3 trainings per year for a 3 year project. When you don’t add a period for an indicator, it is assumed that the indicator (and the target and actual values) applies to the full project period. A full example:
es: Finalmente, los indicadores pueden separarse por período lo que es particularmente útil para medir avances en proyectos largos. Por ejemplo, puede establecer una meta de tres capacitaciones por año para un proyecto de 3 años. Cuando no añade un período para un indicador, se asume que el indicador (y los valores de la meta y el valor actual) aplican a todo el período. Un ejemplo completo:

source: Result: "Organise training sessions for staff"
es: Resultado: "Sesiones de capacitación para el personal organizadas"

source: Indicator: "Training sessions organised"
es: Indicador: "Sesiones de capacitación organizadas"

source: Indicator period: "01-01-2015 - 31-12-2015 (Target: 10 / Actual: 5)"
es: Período del indicador: "01-01-2015 - 31-12-2015 (Meta: 10 / Actual: 5)"

source: Import results
es: Importar resultados

source: Import the results framework of the parent project
es: Importar el marco de resultados del programa

source: Add another result
es: Agregar otro resultado

source: Project conditions
es: Condiciones del proyecto

source: Add another condition
es: Agregue otra condición

source: Finance
es: Finanzas

source: Budget items
es: Ítems del presupuesto
fr: Les postes budgétaires

source: The total value of all budget items is:
es: El valor total de todos los ítems del proyecto es:

source: Add another budget item
es: Agregue otro ítem de presupuesto

source: Country budget items
es: Ítems de presupuesto de país
fr: Ligne budgetaire du pays

source: Add another country budget item
es: Agregue otro ítem de presupuesto de proyecto

source: Transactions
es: Transacciones

source: Add another transaction
es: Agregue otra transacción
fr: Ajouter une autre transaction

source: Planned disbursements
es: Desembolsos planificados
fr: Décaissements prévus

source: Add another planned disbursement
es: Agregue otro desembolso planificado

source: Project locations
es: Ubicaciones del proyecto

source: The scope of the project refers to the geographical area within which the project is active.
es: El alcance del proyecto se refiere al área geográfica en el que se desarrolla el mismo.

source: Also add the physical locations where the project is being carried out. These will appear on the map on your project page. Use the link to
es: También agregue la ubicación física donde el proyecto se está desarrollando. Estos aparecerán en un mapa en la página de su proyecto. Utilice el enlace para

source: Add another project location
es: Agregue otra ubicación del proyecto

source: Recipient countries
es: Países beneficiarios
fr: Les pays bénéficiaires

source: Add another recipient country
es: Agregue otro país receptor

source: Recipient regions
es: Regiones beneficiarias
fr: Régions bénéficiaires

source: Add another recipient region
es: Agregue otra región receptora

source: Project focus
es: Enfoque del proyecto
fr: Centre d'intérêt du projet

source: The project focus aims to define the broad areas of the project activities. This ensures that the project can be collectively grouped by e.g. sector with other similar projects to help make the most out of the project resources. Generally accepted codes are used to help determine these sectors:
es: El enfoque del proyecto define a grandes rasgos las actividades del proyecto. Esto ayuda a que el proyecto pueda agruparse por categorías como sector con otros proyectos y puedan optimizarse recursos. Se utilizan códigos generalmente aceptados para determinar estos sectores:

source: Sectors
es: Sectores
fr: Secteurs

source: Add another sector
es: Agregue otro sector

source: Policy markers
es: Legislador/a
fr: Les marqueurs politiques

source: Add another policy marker
es: Agregue otro legislador/a

source: Humanitarian scope
es: Alcance humanitario
fr: La porté humanitaire

source: Add another humanitarian scope
es: Agregue otro alcance humanitario

source: Links and documents
es: Enlaces y documentos
fr: Liens et documents

source: You can add any additional supporting documents to your project or links to external websites here.
es: Aquí puede incluir documentos adicionales de apoyo a su proyecto o enlaces a su página web pública.

source: This could be in the form of annual reports, baseline surveys, contextual information or any other report that can help users understand more about the project’s activities.
es: Puede ser reportes anuales, encuestas de línea de base, información de contexto o cualquier otro reporte que ayude a usuarios a entender mejor las actividades del proyecto.

source: Note that the size of documents should be smaller than 5 MB.
es: El tamaño de los documentos debe ser inferior a 5MB.

source: Links
es: Enlaces
fr: Liens

source: Add another link
es: Agregue otro enlace
fr: Ajouter un autre lien

source: Document links
es: Enlaces a documentos

source: Add another document
es: Agregue otro documento

source: MyRSR - User management
es: MiRSR - Manejo de usuarios

source: You don't have the rights to manage users.
es: No posee derechos para gestionar usuarios.
