Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: <p>The optional background image for the About box <em>must</em> be 470 pixels wide and 250 pixels tall.</p>
ru: <p>Фоновая картинка для раздела "О нас" размер: 470х250px.</p>

source: The phone number %s is already registered for updating. Please check the number entered.
ru: Телефонный номер %s уже используется. Проверьте, пожалуйста, номер

source: Page not found
ru: Страница не найдена

source: Page not found (error 404)
ru: Страница не найдена (ошибка 404)

source: We&#x27;re sorry, we can&#x27;t find the page you requested.
ru: Не можем найти страницу

source: Something went wrong with our servers (500)
ru: Что-то не в порядке с сервером (500)

source: Something went wrong with our servers
ru: Что-то не в порядке с сервером

source: We&#x27;re sorry, Something went wrong with our servers (error 500)
ru: Что-то не в порядке с сервером (ошибка 404)

source: Our staff has been notified and will look into the problem as soon as possible.
ru: Наш персонал оповещён о проблеме и постарается все исправить как можно скорее

source: Void invoices by selecting them below and then choosing Action > Mark selected invoices as void.
ru: Можете обнулить фактуры выбрав Action > Mark selected invoices as void.

source: Stale invoices, which are identified automatically by the system, are potential candidates for voiding. Invoices with a status of Void or Complete cannot be voided.
ru: Старые фактуры, автоматически определенные системой, потенциальные кандидаты на обнуление.

source: The project information in RSR presents your water or sanitation project to the Akvo community of users: donors, support and field partners, sector professionals, and of course the wider online community. Tell the <i>story</i> of the project by entering complete information, in common language and an active (doing) voice.
ru: Информация о проекте в RSR представляет ваш проект водоснабжения или санитарии сообществу пользователей Акво: донорам, партнерам, специалистам отрасли, и, конечно, более широкому интернет-сообществу. Расскажите <i> историю </i> вашего проекта, введя полную информацию в общем языке и активной форме.

source: views
ru: просмотров

source: This project is
ru: Этот проект

source: Fully funded
ru: Полностью профинансирован

source: Total budget
ru: Бюджет

source: Individuals
ru: Физические лица

source: Institutions
ru: Организации

source: Sponsor
ru: Спонсор

source: Raised:&nbsp;%(currency)s&nbsp;%(funds)s
ru: Собрано пожертвований:&nbsp;%(currency)s&nbsp;%(funds)s

source: functioning water systems
ru: функционирующих систем водоснабжения

source: functioning sanitation systems
ru: функционирующих систем канализации

source: functioning hygiene facilities
ru: функционирующих объектов гигиены

source: persons with access to improved water
ru: людей с доступом к воде

source: for %(improved_water_years)s years
ru: на %(improved_water_years)s лет

source: persons with access to improved sanitation
ru: людей с доступом к канализации

source: for %(improved_sanitation_years)s years
ru: на %(improved_sanitation_years)s лет

source: persons who receive training / education per year
ru: людей получивших образование / прошедших тренинг, за год

source: Image<br/>not<br/>available
ru: Изображение <br/> не <br/> доступно

source: Notification settings
ru: Настройки уведомлений

source: Settings
ru: Настройки

source: Your email address:
ru: Ваш email:

source: Your mobile phone number:
ru: Ваш номер мобильного телефона:

source: Note
ru: Примечание

source: You do not have a verified email address to which notices can be sent. You can add one by going to <a href='%(email_url)s'>Account</a>.
ru: У вас нет проверенного адреса электронной почты по которому могут быть отправлены уведомления. Вы можете добавить адрес в своем <a href='%(email_url)s'> профиле</a>.

source: Notification Type
ru: Способ уведомления

source: Change
ru: Поменять

source: Notices
ru: Уведомления

source: All notices (paginated)
ru: Все уведомления (постранично)

source: Mark all unseen notices seen
ru: Отметить все непрочитанные уведомления как прочитанные

source: When/what
ru: Когда /что

source: Message
ru: Сообщение

source: No notices.
ru: Нет уведомлений

source: Back to
ru: Назад к

source: Contact at
ru: Обратная связь:

source: Hello
ru: Здравствуйте

source: Find projects
ru: Все проекты

source: Filter
ru: Фильтр

source: Filter on project title or subtitle
ru: Выбрать название проекта

source: %(project_count)s project
ru: %(project_count)s проект

source: in %(search_country)s
ru: в %(search_country)s

source: in %(search_continent)s
ru: в %(search_continent)s

source: in partnership with %(search_organisation)s
ru: В партнерстве с %(search_organisation)s

source: filtered by keywords: %(keywords)s
ru: отфильтровано по ключевым словам: %(keywords)s

source: %(project_count)s project
ru: %(project_count)s проект

source: Sign-in
ru: Вход

source: Sign in with your Akvo account
ru: Войти с помощью аккаунта Akvo

source: Error when signing in
ru: Ошибка авторизации

source: I forgot my username and/or password
ru: Я забыл свое имя пользователя и / или пароль

source: Requested
ru: Запрошено

source: %(partner_count)s partner
ru: %(partner_count)s партнер

source: No projects
ru: Нет проектов

source: Activities
ru: Деятельность

source: No map available
ru: Нет карты

source: Contact
ru: Контакты

source: Phone
ru: Телефон

source: Mobile
ru: Мобильный

source: Fax
ru: Факс

source: Need funding
ru: Нуждающиеся в финансировании

source: People who get
ru: Люди, которые получают

source: Upcoming
ru: Предстоящие

source: Delivered
ru: Доставленный

source: Water
ru: Вода

source: Sanitation
ru: Санитария

source: in Euros
ru: в евро

source: in Dollars
ru: в долларах США

source: Schedule
ru: График

source: Begun
ru: Начало

source: Completed
ru: Конец

source: See funding and milestone details
ru: Подробный бюджет проекта

source: Latest updates
ru: Последние обновления

source: See all
ru: Посмотреть все

source: No updates yet
ru: Обновлений пока нет

source: Tools for this page
ru: Полезные ссылки

source: Sign in to add an update to your project.
ru: Для того чтобы добавить обновление необходимо зарегистрироваться

source: Get a widget
ru: Получить виджет

source: for your website
ru: для вашего сайта

source: Permalink
ru: Постоянная ссылка

source: to this project
ru: на этот проект

source: Akvo ref
ru: Akvo ссылка

source: Back to main project page
ru: Вернуться на главную страницу проекта

source: Funding details
ru: Подробный бюджет

source: Request posted
ru: опубликовано

source: Total
ru: Всего

source: Individual donations
ru: Индивидуальные пожертвования

source: Individual raised
ru: Индивидуальные сборы

source: Anonymous
ru: Анонимный

source: Raised equals donations minus transaction fees.
ru: Собранная сумма это пожертвования минус операционные издержки

source: Grant
ru: Грант

source: Who will benefit?
ru: Для кого это выгодно?

source: Project in depth
ru: Подробности проекта

source: Current status
ru: Актуальное состояние

source: Related to this project
ru: Ссылки

source: Nothing related.
ru: Нет связей

source: Akvopedia article
ru: статья Akvopedia

source: Will open in new window
ru: Откроются в новом окне

source: Akvo.org is not responsible for content of external links
ru: Akvo.org не несет ответственности за содержание внешних ссылок

source: Photo credit:
ru: Автор фотографии:

source: View more...
ru: Показать больше...

source: View less...
ru: Показать меньше ...

source: Back to update
ru: Вернутся к обновлению

source: Back to project
ru: Вернуться к проекту

source: Add update to project
ru: Добавить обновление к проекту

source: characters left
ru: осталось символов

source: Remove photo
ru: Удалить фотографию

source: Paste video URL
ru: Вставить ссылку на видео

source: Remove video
ru: Удалить видео

source: Save update
ru: Сохранить обновление

source: The url provided is not a valid Blip, Vimeo or YouTube video
ru: Предоставленная ссылка не является действительным Blip, Vimeo или YouTube видео.

source: No updates yet.
ru: Пока нет новостей.

source: Back to project updates
ru: Вернуться к новостям проекта

source: by %(user_name)s, <a href='%(user_org_url)s'>%(user_org)s</a>, via %(update_meth)s
ru: от %(user_name)s, <a href='%(user_org_url)s'>%(user_org)s</a>, через %(update_meth)s

source: Found a typo?
ru: Нашли ошибку?

source: You posted this update at %(posted)s. You can edit this update until %(expires)s; at which time it will become locked and final.
ru: Новость была добавлена к %(posted)s. Вы можете продолжать редактировать до %(expires)s, после чего уже будет невозможно вносить дальнейшие изменения

source: The following steps will produce a snippet of Akvo widget code you can copy and paste into your own web site&#x27;s code.
ru: Следующие шаги создадут фрагмент кода виджета Akvo, который вы можете скопировать и использовать на своем собственном сайте

source: Step 1: Select the type of widget you wish to use.
ru: Шаг 1: Выберите тип виджета который желаете использовать.

source: Step 2: Select colours and preview your widget.
ru: Шаг 2: Выберите цвет и отестируйте виджет.

source: You can customise the top and bottom bar and title text colours on the next step.
ru: В следующем шаге вы можете настроить верхнюю и нижнюю планку, а также выбрать цвета заголовка.

source: Shows a map of projects from your organisation. Users who click on this widget will go to Akvo.org.
ru: Показывает карту проектов вашей организации. Пользователи, которые нажмут на этот виджет перейдут на Akvo.org.

source: Select and Proceed...
ru: Выбрать и продолжить...

source: This widget will show projects from the following organisation
ru: Этот виджет покажет проекты следующей организации

source: Step 2: Select colours for your widget and preview
ru: Шаг 2: Выберите цвета для вашего гаджета и предварительно просмотрите

source: A: Bottom coloured bar
ru: A: Нижняя цветная полоса

source: A color you entered is not recognized. Please change and try again.
ru: Цвет который вы выбрали, не поддерживается . Пожалуйста, выберите другой и попробуйте снова.

source: Akvo Red
ru: Akvo красный

source: Gold
ru: Золотой

source: DarkGoldenrod
ru: Темно золотой

source: Red
ru: Красный

source: Dark Red
ru: Темно-красный

source: DarkMagenta
ru: Темно фиолетовый

source: Indigo
ru: Индиго

source: MidnightBlue
ru: Полночный Синий

source: MediumBlue
ru: Синий

source: DodgerBlue
ru: Ярко синий

source: Teal
ru: Голубой

source: SeaGreen
ru: Морской зеленый

source: DarkOliveGreen
ru: Темно оливковый зеленый

source: DimGray
ru: Темно серый

source: SlateGray
ru: Серо-голубой

source: Black
ru: Черный

source: Other...
ru: Другие...

source: Select colour
ru: Выберите цвет

source: Enter a hex number
ru: Введите Hex код

source: View a list of
ru: Посмотреть список

source: standard colours
ru: стандартные цвета

source: external link, new window
ru: внешняя ссылка, новое окно

source: B: Set height of the widget
ru: B: Установить высоту виджета

source: C: Set width of the widget
ru: C: Установить ширину виджета

source: D: Set map state
ru: D: Тип карты

source: E: Review your widget
ru: E: Просмотрeть ваш виджет

source: Step 3: Copy the HTML code below for use on your web site
ru: Шаг 3: Скопируйте HTML-код внизу для использования на Вашем сайте

source: You may repeat the steps above until you are satisﬁed with the appearance of your widget.
ru: Вы можете повторить шаги, описанные выше, пока не будете полностью удовлетворены внешним видом вашего виджета.

source: Please review message below
ru: Ознакомьтесь с сообщением внизу

source: A: Hex color values should be 3 or 6 characters
ru: A: Hex цветовой код должен содержать от 3 до 6 знаков

source: A: Not a valid hex number
ru: А: неправильный Hex код

source: B: Hex color values should be 3 or 6 characters
ru: B: Hex цветовой код должен содержать от 3 до 6 знаков

source: B: Not a valid hex number
ru: B: неправильный Hex код

source: Confirmed account
ru: Подтвержденный профиль

source: Account confirmation failed
ru: Не удалось подтвердить профиль

source: Confirmed account
ru: Подтвержденный профиль

source: Thank you!
ru: Спасибо!

source: Your account will be activated as soon as we have reviewed your request.
ru: Ваш профиль будет активирован как только администрация рассмотрит ваш запрос

source: Either your activation link was incorrect, or the activation key for your account has expired. Activation keys are only valid for %(exp_days)s days after registration.
ru: Ошибочная активационная ссылка или время на активацию истекло. Активационные ссылки действительно только в течении %(exp_days)s дней после регистрации

source: Please <a href='mailto:support@akvo.org'>contact us</a> if you have any questions.
ru: Пожалуйста,<a href='mailto:support@akvo.org'> свяжитесь с нами </a>, если у вас есть какие-либо вопросы.

source: Successfully changed password
ru: Пароль изменен успешно

source: Your password was changed
ru: Ваш пароль был изменен

source: Change password
ru: Сменить пароль

source: A problem occurred
ru: Ошибка

source: Please review messages below.
ru: Прочитайте сообщения

source: Current password:
ru: Актуальный пароль:

source: Verify the change with your current password.
ru: Введите пароль чтобы потвердить изменения

source: New password:
ru: Новый пароль:

source: Enter the new password.
ru: Введите новый пароль

source: Retype the password to avoid mistakes.
ru: Введите пароль еще раз чтобы избежать ошибок

source: Successful password reset
ru: Успешный сброс пароля

source: You can now
ru: Теперь вы можете

source: sign in
ru: войти

source: with your new password
ru: с вашим новым паролем

source: Confirm password reset
ru: Подтвердите сброс пароля

source: Please choose a new password
ru: Выберите пожалуйста новый пароль

source: Enter new password:
ru: Введите новый пароль:

source: This URL has expired
ru: Срок действия ссылки истек

source: Password reset email confirmation
ru: Email с подтверждением о сбросе пароля

source: Please check for new e-mails
ru: Проверьте пожалуйста новые сообщения в электронной почте

source: We&#x27;ve e-mailed a temporary password to your e-mail address. You should be receiving it shortly.
ru: Мы отправили временный пароль на Ваш электронный адрес.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
ru: Вы получили это письмо в связи с запросом о сбросе пароля вашей учетной записи на %(site_name)s.

source: Your username, in case you've forgotten:
ru: Ваше имя пользователя, в случае, если вы забыли:

source: Enter your email address:
ru: Введите адрес электронной почты:

source: Enter the email address of your Akvo RSR account.
ru: Введите адрес электронной почты вашего Akvo RSR аккаунта.

source: Reset
ru: Сбросить

source: Register with Akvo RSR - Step 1 of 2
ru: Регистрация в Akvo RSR - шаг 1 из 2

source: Register account - step 1 of 2
ru: Регистрация аккаунта - шаг 1 из 2

source: Set up your account
ru: Создайте свой аккаунт

source: Please review message below.
ru: Пожалуйста, ознакомьтесь с сообщением ниже.

source: Select your organisation:
ru: Выберите организацию:

source: To set up your account, your organisation must be already registered with Akvo. If you do not see your organisation on the list above, <a href='/web/become_a_project_partner'>contact us</a> to begin registering your organisation. After registration is complete, please return to set up your account.
ru: Для настройки вашей учетной записи, ваша организация уже должна быть зарегистрирована в Akvo. Если вы не видите вашу организацию в списке выше, <a href='/web/become_a_project_partner'> свяжитесь с нами </a>, и мы начнем регистрацию вашей организации. После завершения регистрации, пожалуйста, вернитесь к настройке вашей учетной записи.

source: Continue to step 2
ru: Перейдите к шагу 2

source: Register with Akvo RSR - Step 2 of 2
ru: Регистрация в Akvo RSR - шаг 2 из 2

source: Register account - step 2 of 2
ru: Регистрация профиля - шаг 2 из 2

source: Enter a username:
ru: Введите имя пользователя:

source: Your user name will be permanent. Use this to log into Akvo.
ru: Ваше имя пользователя будет постоянным. Используйте его для входа в Akvo.

source: Remember that user names as well as passwords are case sensitive.
ru: Помните, что имена пользователей и пароли, чувствительны к регистру.

source: Enter your first and last name:
ru: Введите ваше имя и фамилию:

source: Enter first (given) name.
ru: Введите ваше имя.

source: Enter last (family) name.
ru: Введите вашу фамилию.

source: Your first and last name will be displayed when you post comments or updates to Akvo.
ru: Ваше имя и фамилия будут отображаться при размещении ваших комментариев или обновлений в Akvo.

source: Enter a password:
ru: Введите пароль:

source: Enter password
ru: Введите пароль

source: Retype password to verify
ru: Повторно введите пароль для проверки

source: Enter email address.
ru: Введите адрес электронной почты.

source: Retype email address to verify.
ru: Повторно введите электронный адрес для проверки

source: Update complete
ru: Обновление завершено

source: Your account has been updated.
ru: Ваш аккаунт был обновлен.

source: Update your Akvo RSR account information
ru: Обновить вашу профиль Akvo RSR

source: Your user name is
ru: Ваше имя пользователя

source: Your organisation is
ru: Ваша организация

source: You can also <a href='%(password_change_url)s'>change your password</a>.
ru: Вы также можете <a href='%(password_change_url)s'> изменить свой пароль </a>.

source: Change your name:
ru: Измените ваше имя:

source: Your first (given) name
ru: Ваше имя

source: Your last (family) name
ru: Ваша фамилия

source: Akvo at a glance
ru: Коротко об Akvo

source: Projects in Akvo
ru: Проекты в Akvo

source: People who get...
ru: Люди, которые получают ...

source: Total organisations
ru: Всего организаций

source: Field partners
ru: Партнеры в действии

source: Support partners
ru: Организации поддержки

source: Funding partners
ru: Финансирующие организации

source: We help donors and doers reach out to fund many thousands of new water and sanitation projects.
ru: Мы помогаем донорам и исполнителям выйти в свет, чтобы финансировать тысячи новых проектов водоснабжения и санитарии.

source: See it happen
ru: Будь свидетелем!

source: Focus Areas
ru: Сферы деятельности

source: About
ru: О

source: Blog
ru: Блог

source: My Akvo
ru: Мой Akvo

source: About Akvo.org
ru: Об Akvo.org

source: We are a non-profit foundation headquartered in the Netherlands. We help connect doers and donors to transform communities in some of the poorest parts of the world. The Akvo platform is open source and we encourage others to build on and improve these tools, or adapt the platform for other purposes.
ru: Мы являемся некоммерческой организациией со штаб-квартирой в Нидерландах. Мы помогаем соединить исполнителей и доноров для преобразования общины в беднейших странах мира. Платформа Akvo с открытым исходным кодом, и мы призываем других развивать и совершенствовать эти инструменты, и адаптировать платформу для других целей.

source: Policies
ru: Правила

source: General terms of use
ru: Общие условия использования

source: Privacy
ru: Конфиденциальность

source: Akvo API code of conduct
ru: Кодекс поведения для Akvo API

source: User submitted content
ru: Материал предоставленный пользователями

source: Licensing and copyrights
ru: Лицензирование и авторские права

source: About us
ru: О нас

source: How it works
ru: Как это работает

source: Team
ru: Команда

source: Working at Akvo
ru: Работа в Akvo

source: Press
ru: в СМИ

source: Annual reports
ru: Годовые отчеты

source: Strategic
ru: Стратегический

source: Knowledge institutes
ru: Международные организации

source: Akvo investors
ru: Инвесторы Akvo

source: Developers
ru: Разработчики

source: Admin
ru: Админ

source: Akvo RSR login
ru: Akvo RSR вход

source: Contact us
ru: Контакт

source: Contact info
ru: Контактная информация

source: Report a problem
ru: Сообщить о проблеме

source: Please <a href="mailto:support@akvo.org">contact us</a> if you have any questions.
ru: <a href="mailto:support@akvo.org">Обращайтесь к нам</a> если у вас есть какие-либо вопросы.

source: Permission denied
ru: Доступ запрещен

source: Project updates can only be posted on your organisation's projects.
ru: Обновления могут быть добавлены только к проектам вашей организации.

source: Global map
ru: Карта мира

source: Preview!
ru: Предварительный просмотр!

source: Return to admin
ru: Вернуться к администратору

source: Latest news:
ru: Последние новости:

source: Most recent project updates
ru: Самые последние новости проекта

source: By %(user_name)s, <a href='%(org_url)s'>%(user_org)s</a>, via %(update_meth)s on %(update_time)s
ru: от %(user_name)s, <a href='%(org_url)s'>%(user_org)s</a>, через %(update_meth)s %(update_time)s

source: Recent blog posts
ru: Последние новости блога

source: Read earlier blog posts
ru: Показать предыдущие сообщения

source: Right now in Akvo.org...
ru: Прямо сейчас в Akvo.org ...

source: People served
ru: Обслужено людей

source: In project budgets
ru: В бюджете проекта

source: Global project map
ru: Карта проектов

source: Project focus areas
ru: Главные интересы проекта

source: Browse projects / read more
ru: Искать проекты / подробнее

source: Continent
ru: Регион

source: Please sign in
ru: Пожалуйста, войдите

source: I have an account
ru: У меня есть профиль

source: Enter username
ru: Введите имя пользователя

source: I don't have an account
ru: У меня нет аккаунта.

source: By <a href='%(register1_url)s'>registering</a> with Akvo, you will be able to:
ru: <a href='%(register1_url)s'>Регистрация</a> в Akvo вам позволит:

source: Create updates on your organisation's projects
ru: Создать обновления к проектам вашей организации.

source: Leave comments on projects
ru: Оставить комментарий к проектам

source: And much more! <a href='/web/'>Learn about</a> how Akvo works.
ru: И многое другое! <a href='/web/'> Узнайте больше о том </ A> как работает Akvo.

source: MyAkvo - Mobile
ru: MyAkvo - Мобильный

source: Use Akvo RSR with text messaging
ru: Используйте Akvo RSR с СМС сообщениями

source: Send updates from your mobile phone to projects in Akvo
ru: Отправить новости проектов с вашего мобильного телефона

source: Mobile phone number
ru: Номер мобильного телефона

source: (Needs validation)
ru: (требуется проверка)

source: Change mobile phone number
ru: Изменить номер мобильного телефона

source: Add mobile phone number
ru: Добавить номер мобильного телефона

source: Your latest notices
ru: Ваши последние уведомления

source: All notices
ru: Все уведомления

source: Akvo mobile reporting
ru: Мобильный Akvo отчет

source: To enable updating from your mobile phone follow these steps:
ru: Чтобы включить обновление с вашего мобильного телефона выполните следующие действия:

source: 1. Enter you mobile phone number. Your number will be listed on this page as needing validation.
ru: 1. Введите номер мобильного телефона.

source: An email will be sent to you with a code. This email and others regarding SMS updating can be seen here too as Notices.
ru: Вам будет отправлено письмо с кодом. Этo и другие письма касающихся SMS обновлений можно также увидеть здесь, в виде уведомлений.

source: An SMS will be sent to your phone. Reply to this phone number with the code from your email.
ru: На ваш телефон будет отправлена SMS. В oтвете пошлите код, находяшийся в электронном письме.

source: 2. When your phone has been validated, return here to select a project to send updates to from your phone.
ru: 2. После того как ваш номер будет одобрен, вернитесь сюда, чтобы выбрать проект для отправки обновлений с вашего телефона.
