Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: name
es: nombre
fr: nom
ru: название

source: description
es: descripción
ru: описание

source: activity date type
es: tipo de fecha de actividad
fr: type de date activité

source: activity date types
es: tipos de fecha de actividad
fr: types de date activité

source: activity scope
es: ámbito de la actividad
fr: périmètre activité

source: activity scopes
es: ámbitos de la actividad
fr: périmètres activité

source: language
es: idioma
fr: langue

source: activity status
es: estado de actividad
fr: état activité

source: activity statuses
es: estados de actividad
fr: états activité

source: category
es: categoría
fr: catégorie
ru: категория

source: category name
es: nombre de la categoría
fr: nom de la catégorie
ru: категория

source: category description
es: descripción de la categoría
fr: description de la catégorie

source: aid type
es: tipo de ayuda
fr: type d'aide

source: aid types
es: tipos de ayuda
fr: types d'aides

source: aid type category
es: categoría de tipo de ayuda
fr: catégorie de type d'aide

source: aid type categories
es: categorías de tipo de ayuda
fr: catégories de type de soutien

source: aid type flag
es: marcador de tipo de ayuda
fr: étiquette type d'aide

source: aid type flags
es: marcadores de tipo de ayuda
fr: étiquettes type d'aide

source: code
es: código

source: version
es: versión

source: budget identifier
es: identificador de presupuesto
fr: identifiant budget

source: budget identifiers
es: identificadores de presupuesto
fr: identifiants budget

source: budget identifier sector
es: sector del identificador de presupuesto
fr: secteur d'identifiant du budget

source: budget identifier sectors
es: sectores del identificador de presupuesto
fr: secteurs d'identifiant budget

source: budget identifier sector category
es: categoría del sector del identificador de presupuesto
fr: catégorie sectorielle d'identifiant budget

source: budget identifier sector categories
es: categorías del sector del identificador de presupuesto
fr: catégories sectorielles d'identifiants budget

source: budget identifier vocabulary
es: vocabulario del identificador de presupuesto
fr: vocabulaire d'identifiant budget

source: budget identifier vocabularies
es: vocabularios del identificador de presupuesto
fr: vocabulaires d'identifiant budget

source: budget status
es: estatus del presupuesto
fr: Statut du Budget

source: budget statuses
es: estatus de los presupuestos
fr: Les statuts budgétaires

source: budget types
es: tipos de presupuesto
fr: types de budget

source: collaboration type
es: tipo de colaboració
fr: type de collaboration

source: collaboration types
es: tipos de colaboración
fr: types de collaboration

source: condition type
es: tipo de condición
fr: type de condition

source: condition types
es: tipos de condició
fr: types de condition

source: contact type
es: tipo de contacto
fr: type de contact

source: contact types
es: tipos de contacto
fr: types de contact

source: country
es: país
fr: pays
ru: страна

source: countries
es: países
fr: pays
ru: страны

source: crs add other flag
es: añadir otro marcador de rsd
fr: ajouter une autre étiquette au rse

source: crs add other flags
es: añadir otros marcadores de rsd
fr: ajouter d'autres étiquettes au rse

source: crs channel code
es: código de canal CRS
fr: Code du canal crs

source: crs channel codes
es: códigos de canal crs
fr: Les codes du canal crs

source: currency
es: divisa
fr: devise
ru: валюта

source: currencies
es: divisas
fr: devises

source: decription type
es: tipo de descripción
fr: type de description

source: description types
es: tipos de descripción
fr: types de descriptions

source: disbursement channel
es: canal de distribución
fr: mode de versement

source: disbursement channels
es: canales de distribución
fr: modes de versement

source: description name
es: nombre de la descripción
fr: nom de la description

source: document category
es: categoría del documento
fr: catégorie de document

source: document categories
es: categorías de documento
fr: catégories de documents

source: document category category
es: categoría del documento
fr: catégorie de catégorie de document

source: document category categories
es: categorías de documento
fr: catégories de catégorie de document

source: file format
es: formato de archivo
fr: format de fichier

source: file formats
es: formatos de archivo
fr: formats de fichier

source: finance type
es: tipo de financiació
fr: type de financement

source: finance types
es: tipos de financiació
fr: types de financement

source: finance type category
es: categoría del tipo de financiación
fr: catégorie type de financement

source: finance type categories
es: categorías del tipo de financiació
fr: catégorie types de financement

source: flow type
es: tipo de flujo
fr: type de mouvement

source: flow types
es: tipos de flujo
fr: types de mouvement

source: gazetteer agency
es: agencia de diccionario geográfico
fr: agence nomenclature

source: geographic exactness
es: exactitud geográfica
fr: exactitude géographique

source: geographic exactnesses
es: exactitudes geográficas
fr: exactitudes géographique

source: geographic location class
es: clase de localización geográfica
fr: type d'emplacement géographique

source: geographic location classes
es: clases de localización geográfica
fr: types d'emplacement géographique

source: geographic location reach
es: alcance de localización geográfica
fr: atteindre l'emplacement géographique

source: geographic vocabulary
es: vocabulario geográfico
fr: vocabulaire géographique

source: geographic vocabularies
es: vocabularios geográficos
fr: vocabulaires géographique

source: geographical precision
es: precisión geográfica
fr: précision géographique

source: geographical precisions
es: precisiones geográficas
fr: précisions géographique

source: humanitarian scope type
es: tipo de alcance humanitario
fr: le type de portée humanitaire

source: humanitarian scope types
es: tipos de alcances humanitarios
fr: les types de portée humanitaire

source: humanitarian scope vocabulary
es: vocabulario de alcance humanitario
fr: le vocabulaire humanitaire

source: humanitarian scope vocabularies
es: vocabularios de alcance humanitario
fr: Les vocabulaires de portée humanitaire

source: indicator measure
es: medición del indicador
fr: indicateur de mesure

source: indicator measures
es: mediciones del indicador
fr: indicateurs de mesure

source: indicator vocabulary
es: vocabulario de indicador
fr: le vocabulaire relatif à l'indicateur

source: indicator vocabularies
es: vocabularios de indicadores
fr: les vocabulaires relatifs à l'indicateur

source: languages
es: idiomas
fr: langues

source: loan repayment period
es: plazo de amortización del préstamo
fr: période de remboursement du prêt

source: loan repayment periods
es: plazos de amortización del préstamo
fr: période de remboursement du prêt

source: loan repayment type
es: tipo de amortización del préstamo
fr: type de remboursement

source: loan repayment types
es: tipos de amortización del préstamo
fr: types de remboursement

source: location type
es: tipo de localizació
fr: type de localisation

source: location types
es: tipos de localizació
fr: types de localisation

source: location type category
es: categoría del tipo de localizació
fr: catégorie de type de localisation

source: location type categories
es: categorías del tipo de localización
fr: catégories de type de localisation

source: abbreviation
es: abreviatura
fr: abréviation

source: organisation identifier
es: identificador de la organización
fr: identifiant organisation

source: organisation identifiers
es: identificadores de la organización
fr: identifiants organisation

source: organisation registration agency
es: organismo de registro de la organización
fr: agence d'enregistrement de l'organisation

source: organisation registration agencies
es: organismos de registro de la organización
fr: agences d'enregisrement de l'organisation

source: organisation role
es: función de la organización
fr: rôle de l'organisation

source: organisation type
es: tipo de organización
fr: type d'organisation
ru: тип организации

source: organisation types
es: tipos de organizació
fr: types d'organisation

source: other identifier type
es: otro tipo de identificador
fr: autre type d'identifiant

source: other identifier types
es: otros tipos de identificador
fr: autres types d'identifiants

source: policy marker
es: indicador de política
fr: marqueur politique

source: policy markers
es: indicadores de política
fr: marqueurs politiques

source: policy marker vocabulary
es: vocabulario del indicador de política
fr: vocabulaire marqueur politique

source: policy marker vocabularies
es: vocabularios del indicador de política
fr: vocabulaires marqueurs politiques

source: policy significance
es: relevancia de la política
fr: signification politique

source: policy significances
es: relevancias de la política
fr: significations politique

source: publisher type
es: tipo de editor
fr: type d'éditeur

source: publisher types
es: tipos de editor
fr: types d'éditeur

source: region
es: región
fr: région

source: regions
es: regiones
fr: régions

source: region vocabulary
es: vocabulario de la región
fr: vocabulaire région

source: region vocabularies
es: vocabularios de la región
fr: vocabulaires région

source: related activity type
es: tipo de actividad relacionado
fr: type d'activité similaire

source: related activity types
es: tipos de actividad relacionados
fr: types d'activité similaire

source: result type
es: tipo de resultado
fr: type de résultat

source: result types
es: tipos de resultados
fr: types de résultat

source: sectors
es: sectores
fr: secteurs

source: sector category
es: categoría del sector
fr: catégorie de secteur

source: sector categories
es: categorías de sectores
fr: catégorie de secteurs

source: sector vocabulary
es: vocabulario del sector
fr: vocabulaire secteur

source: tied status
es: estado vinculado
fr: état lié

source: tied statuses
es: estados vinculados
fr: états liés

source: transaction type
es: tipo de transacción
fr: type de transaction

source: transaction types
es: tipos de transacciones
fr: types de transaction

source: value type
es: tipo de valor
fr: type de valeur

source: value types
es: tipos de valores
fr: types de valeur

source: verification status
es: estado de verificació
fr: état de vérification

source: verification statuses
es: estados de verificación
fr: états de vérification

source: versions
es: versiones

source: vocabulary
es: vocabulario
fr: vocabulaire

source: Please upload a valid image.
es: Suba una imagen válida.
fr: Merci de télécharger un fichier image utilisable.

source: Old password is not correct.
es: Contraseña antigua incorrecta.
fr: Ancien mot de passe erroné.

source: Passwords do not match.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.

source: Project editor, changed:
es: Editor de proyecto, modificado:

source: It is not allowed to use a comma, use a period to denote decimals.
es: No se permite el uso de comas. Utilice un punto para decimales

source: There can be only one reporting organisation
es: Solo puede haber una organización reportando

source: Project editor, added: validation set
es: Editor de proyecto, añadido: set de validación

source: Project editor, deleted: validation set
es: Editor de proyecto, borrado: set de validación

source: Project editor, deleted: keyword
es: Editor de proyecto, borrado: palabra clave

source: Project editor, added project
es: Editor de proyecto, proyecto añadido
fr: Éditeur de projet, projet ajouté

source: User does not exist
es: Usuario no existe
fr: L'utilisateur n'existe pas

source: User already linked to this organisation
es: Usuario ya vinculado a esta organización.

source: General information
es: Información general
fr: Informations générales
ru: Общая информация

source: Contact information
es: Información de contacto
fr: Informations de contact
ru: Контакты

source: Organisation settings
es: Ajustes de la organización
fr: Paramètres de l'organisation

source: Notes
es: Apuntes
fr: Remarques

source: Add %s
es: Añada %s
fr: Ajouter %s
ru: Добавить %s

source: The 'total' budget item cannot be used in combination with other budget items.
es: El elemento 'total' del presupuesto no puede usarse en combinación con otros elementos del presupuesto.

source: Your organisation should be somewhere here.
es: Su organización debe estar aquí en algún lugar.
ru: Ваша организация должна быть где-то здесь

source: {} has duplicate organisation roles of the same kind.
es: {} tiene roles de la organización del mismo tipo duplicados

source: General Information
es: Información general
fr: Information Générale

source: This section should contain the top-level information about your project which will be publicly available and used within searches. Try to keep your Title and Subtitle short and snappy.
es: Esta sección debe contener la información de nivel superior sobre su proyecto que estará disponible públicamente y empleada en búsquedas. Procure mantener su título y subtítulo corto y conciso.
fr: Cette section doit contenir les informations de premier niveau concernant votre projet qui seront accessibles publiquement et utilisées pendant les recherches. Essayez de toujours avoir un titre court et percutant.

source: IATI defaults
es: Valores predeterminados de IITA

source: Optionally, you can add default information based on the IATI standard.
es: Como opción, puede añadir información predeterminada basada en el estándar IITA.

source: Contact Information
es: Información de contacto

source: This section should contain the contact information of your project which will be publicly available. Try to fill in at least a contact person and email.
es: Esta sección debe contener la información de contacto de su proyecto que estará disponible públicamente. Procure facilitar al menos una persona de contacto y una dirección de correo electrónico.

source: Project Partners
es: Socios del proyecto
ru: Партнеры проекта

source: Add each of the partners you are working with on your project. These organisations must be existing already in Akvo RSR. If you are working with a Partner that does not exist in the system, please send the details of the organisation including Name, Address, Logo, Contact Person and Website to <a href="mailto:support@akvo.org" target="_blank">support@akvo.org</a>.
es: Añada cada uno de los socios con los que trabaja en el proyecto. Estas organizaciones deben existir ya en Akvo RSR. Si trabaja con algún socio que no exista en el sistema, envíe los datos de la organización, incluyendo su nombre, dirección, logotipo, persona de contacto y sitio web a <a href="mailto:support@akvo.org" target="_blank">support@akvo.org</a>.

source: Project Information
es: Información del proyecto

source: Here you can complete the in-depth descriptive details regarding your project, its history and plans for the future. Both The Project Plan and Sustainability fields are unlimited, so you can add additional details to your project there.
es: Aquí podrá facilitar los datos descriptivos más detallados sobre su proyecto, su trayectoria y planes de futuro. Tanto el plan del proyecto como los campos de sostenibilidad son ilimitados, permitiéndole añadir más datos sobre su proyecto.

source: Project Photo
es: Fotografía del proyecto
fr: Photo Projet

source: Adding a photo to your project is important to be able to correctly visualise the project on the web. Please upload an image that represents the project clearly. Ensure that you have the user rights and permissions to be able to use this image publicly before uploading.
es: Es importante añadir una foto a su proyecto para poder visualizarlo correctamente en en la web. Suba una imagen que represente claramente su proyecto. Antes de subirla, asegúrese de tener los derechos de autor y licencias necesarios para usar esta imagen públicamente.

source: Project Documents
es: Documentos del proyecto

source: You can add any additional supporting documents to your project here. This could be in the form of annual reports, baseline surveys, contextual information or any other report or summary that can help users understand more about the projects activities.
es: Puede añadir más documentos acreditativos a su proyecto aquí. Esto puede hacerse mediante informes anuales, encuestas de referencia, información contextual o cualquier otro informe o resume que ayude a los usuarios a comprender mejor las actividades de los proyectos.

source: Project Scope
es: Ámbito del proyecto
fr: Périmètre Projet

source: The scope of the project refers to the geographical area that the project is active within.<br><br>Also add the physical locations where the project is being carried out. These will appear on the map on your project page. Use the link to <a href="http://www.latlong.net/" target="_blank">http://www.latlong.net/</a> to obtain the coordinates for your locations, as these are the items that ensure the pin is in the correct place.
es: El alcance del proyecto se refiere al área geográfica donde el proyecto está activo. <br><br> Tambien incluir la ubicación física donde se desarrolla el proyecto. Estos sitios aparecerán en el mapa en la página de su proyecto. Utilice el enlace <a href="http://www.latlong.net/" target="_blank">http://www.latlong.net/</a> para obtener las coordenadas de ubicación y así asegurar que se ubique correctamente los marcadores en el mapa.

source: Project Focus
es: Enfoque del proyecto

source: The project focus aims to define the broad areas of the project activities. This ensures that the project can be collectively grouped with other similar projects to help make the most out of the project resources.<br><br>Enter the sector code of the sectors that the project is working within. See these lists for the DAC-5 and DAC-3 sector codes:<br>- <a href="http://iatistandard.org/201/codelists/Sector/" target="_blank">DAC-5 sector codes</a><br>- <a href="http://iatistandard.org/201/codelists/SectorCategory/" target="_blank">DAC-3 sector codes</a>
es: El enfoque del proyecto aspira a definir las amplias áreas que ocupan las actividades del mismo. Esto garantiza que el proyecto pueda agruparse colectivamente con otros para aprovechar al máximo los recursos existentes.<br><br>Introduzca el código de los sectores de implementación del proyecto. Consulte estas listas para obtener los códigos de los sectores DAC-5 y DAC-3:<br>- <a href="http://iatistandard.org/201/codelists/Sector/" target="_blank">Códigos del sector DAC-5</a><br>- <a href="http://iatistandard.org/201/codelists/SectorCategory/" target="_blank">Códigos del sector DAC-3</a>

source: Project Financials - Budgets
es: Aspectos financieros del proyecto: presupuestos

source: You can define the budget information as a total for the whole project or within sections and periods to provide more granular information about where the project funds are being spent.
es: Puede definir la información presupuestaria como un total para todo el proyecto o por secciones y periodos, a fin de ofrecer información más detallada sobre la distribución de los fondos del proyecto.

source: Project Financials - Transactions
es: Aspectos financieros del proyecto: transacciones

source: Transactions refer to the actual transfers of funds between organisations related to the funding and expenditure of the project. This information is crucially important when defining the funding chain within the development aid sector and can help to shape the overall picture. Providing this information can also be beneficial to give clarity on expenditure over periods of time which is reflected within the results obtained for the project.
es: Las transacciones hacen referencia a las transferencias reales de fondos entre organizaciones relacionadas con la financiación y gastos del proyecto. Esta información es de vital importancia para definir la cadena de financiación dentro del sector de ayudas al desarrollo y puede ayudar a perfilar la imagen general. Proporcionar esta información también puede resultar beneficioso para aportar transparencia a los gastos a lo largo de periodos que se reflejan en los resultados obtenidos para el proyecto.

source: Results
es: Resultados
fr: Résultats

source: Here you can record the projected and achieved results for your project. Results are ordered within a hierarchy that helps to provide a structure under which to report your results. At the top level of the results are your project goals. These should be the high level aims of the project and need not be something that can be directly counted, but should provide context.<br><br>Within each goal an indicator can be defined. Indicators should be items that can be counted and evaluated as the project continues and is completed. Each indicator can be given one or more periods of achievement. These periods should cover the dates from which the indicator is evaluated.<br><br><strong>Important note:</strong> If a result does not display an indicator or indicator period, please save the project first. After saving the project, the indicator (period) will be shown.
es: Aquí podrá registrar los resultados proyectados y alcanzados para su proyecto. Los resultados se ordenan conforme a una jerarquía que ayuda a proporcionar una estructura bajo la que presentar sus resultados. En el nivel superior de resultados se encuentran las metas de su proyecto. Estas deben ser los objetivos de alto nivel del proyecto y no es necesario que sean directamente cuantificables, pero sí deben aportar contexto.<br><br>Por cada meta puede definirse un indicador. Los indicadores deben ser elementos que puedan cuantificarse y evaluarse a medida que el proyecto avanza y finaliza. Cada indicador puede recibir uno o más plazos de consecución. Estos plazos deberán incluir las fechas desde las que se evalúa el indicador.<br><br><strong>Aviso importante:</strong> Si un resultado no muestra un indicador o su plazo, guarde antes el proyecto. Después de guardar el proyecto se mostrará el indicador (o su plazo).

source: Additional Information
es: Información adicional

source: You can add links to your project such as Organisation Websites or Akvopedia articles containing relevant information to improve the information available to viewers of your project. You can also make notes on the project. These notes are only visible within this Admin so can be used to identify missing information, specific contact details or status changes that you do not want to be visible on your project page.
es: Puede añadir vínculos a su proyecto, como webs de organizaciones o artículos de Akvopedia con información relevante, para mejorar la información disponible a aquellos que visiten su proyecto. También puede añadir notas al proyecto. Estas notas solo serán visibles dentro de esta administración, por lo que podrán utilizarse para identificar información que falta, datos específicos de contacto o cambios de estado que no desea hacer visibles en su página del proyecto.

source: Additional IATI Information
es: Información adicional sobre IITA

source: Optionally, you can add additional information based on the IATI standard.
es: Como opción, puede añadir información adicional basada en el estándar IITA.

source: Keywords
es: Palabras clave
fr: Mots clés

source: Add keywords belonging to your project. These keywords must be existing already in Akvo RSR. If you want to use a keyword that does not exist in the system, please contact <a href="mailto:support@akvo.org" target="_blank">support@akvo.org</a>.
es: Añada palabras clave pertenecientes a su proyecto. Estas palabras deben existir ya en Akvo RSR. Si desea usar una palabra clave no existente en el sistema, contacte con <a href="mailto:support@akvo.org" target="_blank">support@akvo.org</a>.
