Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: A recognised code, from a recognised vocabulary, classifying the purpose of this transaction. If this element is used then ALL transaction elements should contain a transaction/sector element and iati-activity/sector should NOT be used. This element can be used multiple times, but only one sector can be reported per vocabulary.
fr: Un code reconnu, d'un vocabulaire reconnu, classant le but de cette transaction. Si cet élément est utilisé, alors TOUS les éléments de la transaction doivent contenir un élément transaction/un élément secteur and une activité-iati/le secteur ne devrait PAS être utilisé. Cet élément peut être utilisé plusieurs fois, mais un seul secteur peut être rapporté par vocabulaire.

source: An IATI code for the vocabulary (codelist) used for sector classifications. If omitted, OECD DAC 5-digit Purpose Codes are assumed. Note that at transaction level, only one sector per vocabulary can be reported.
fr: Un code IITA pour le vocabulaire (liste de codes) est utilisé pour les classifications de secteur. En cas d'omission, les codes d'objectif OECD DAC 5-digit sont utilisés. Notez qu'au niveau de la transaction, un seul secteur par vocabulaire peut être rapporté.

source: transaction sector vocabulary URI
fr: URI du vocabulaire du secteur de la transaction

source: Relation
fr: Lien

source: optional
fr: facultatif
ru: необязательно

source: No
fr: Non

source: No results
fr: Aucun résultat

source: Done
fr: Terminé
ru: Готово

source: Disaggregations
fr: Désagrégations

source: Measure
fr: Mesure

source: Ascending
fr: Ascendant

source: Original
fr: Initial

source: Vocabulary
fr: Vocabulaire

source: Amount
fr: Montant
ru: Количество

source: Activity
fr: Activité

source: Significance
fr: Signification

source: Link
fr: Lien

source: Legacy data
fr: Données existantes

source: Currency
fr: Devise

source: CRS++ and FSS reporting
fr: Rapports CRS++ et FSS

source: Move up
fr: Monter

source: Move down
fr: Descendre

source: Baseline
fr: Base

source: Thematic labels for indicators
fr: Les étiquettes thématiques pour les indicateurs

source: Or isn&#39;t this what you were hoping for?
fr: Ou isn&#39;t ce que vous espériez ?

source: In that case something&#39;s gone wrong.
fr: Dans ce cas, quelque chose n'a pas marché.

source: Oops, something went wrong!
fr: Oops, quelque chose s'est mal passé !

source: We were unable to serve your last request (500 error).<br><br> Our staff has been notified and will look into the problem as soon as possible.<br><br> Please try again later or <a href="http://rsrsupport.akvo.org/form">contact us</a> through our support system.
fr: Nous n'avons pas pu répondre à votre dernière requête (500 erreurs).<br><br> Notre personnel a été informé et il examinera le problème dès que possible.<br><br> Veuillez réessayer plus tard ou <a href="http://rsrsupport.akvo.org/form">contactez nous</a> à travers notre sytème de support.

source: Password protected environment
fr: Espace protégé par le mot de passe

source: This is a password protected environment, please fill in the password:
fr: Ceci est un espace protégé par le mot de passe, veuillez saisir le mot de passe:

source: After a week we will ask you to fill in the password again.
fr: Après une semaine, nous vous demanderons de saisir à nouveau le mot de passe.

source: Continue
fr: Continuez

source: Incorrect password
fr: Mot de passe incorrect

source: %(num_partners)s partner
fr: %(num_partners)s partenaire

source: IATI
fr: IITA

source: You will be sent to an external website that accepts donations for this project. To continue, click Donate.
fr: Vous serez redirigé vers un site Web externe qui accepte des dons pour ce projet. Pour continuer, cliquez sur Faire un don.

source: Actual
fr: Réel

source: CRS++ other flags
fr: CRS++ autres flags

source: This is a private project. It can only be seen by affiliated organisation members.
fr: Ceci est un projet privé. Il ne peut être vu que par les membres de l'organisation affiliés.

source: Fold in
fr: Incorporez

source: Your activation link was incorrect.
fr: Votre lien d'activation est incorrect.

source: Someone, hopefully you, signed up for a new account at %(site)s using this email address. If it was you, and you'd like to activate and use your account, click the link below or copy and paste it into your web browser's address bar: https://%(site)s%(registration_activate_url)s Note: After you have activated your account, we will review your application and possibly contact you to ensure that the account was created correctly, before the account is enabled. When you are ready to connect with your organisation, you can do so via Akvo RSR website or Akvo RSR mobile application, which you can download from Google Play Store. If you didn't request this, you don't need to do anything and you won't receive any more email from us.
fr: Quelqu'un, nous espérons que c'est vous, s'est inscrit pour avoir un nouveau compte %(site)s avec cette adresse e-mail. Si c'était bien vous et que vous souhaitez activer et utiliser votre compte, cliquez sur le lien ci-dessous ou copiez et collez-le dans la barre d'adresse de votre navigateur : http://%(site)s%(registration_activate_url)s Remarque : Une fois que vous aurez activé votre compte, nous examinerons votre demande et nous vous contacterons éventuellement pour nous rassurer que le compte a été correctement créé avant que le compte ne soit activé. Lorsque vous serez prêt à vous connecter à votre organisation, vous pouvez le faire via le site Web Akvo RSR ou via l'application mobile Akvo RSR que vous pouvez télécharger à partir de Google Play Store. Si vous n'avez pas demandé une nouvelle souscription, vous n'avez rien à faire ; vous ne recevrez plus d'email de notre part.

source: Dear %(user_name)s, You have been added to the following organisation on Akvo RSR: %(org_name)s. Please visit the MyRSR section to view your projects and add updates to the projects here: https://%(site)s/myrsr/ Thank you, Akvo.org
fr: Cher/chère %(user_name)s, Vous avez été ajouté à l'organisation suivante sur Akvo RSR: %(org_name)s. Veuillez visiter la section MyRSR pour voir vos projets et ajouter des mises à jour aux projets ici: https://%(site)s/myrsr/ Merci, Akvo.org

source: Dear %(user_name)s, Your request to join %(org_name)s on Akvo RSR has been approved. Please visit the MyRSR section to view your projects and add updates to the projects here: https://%(site)s/myrsr/ Thank you, Akvo.org
fr: Cher/chère %(user_name)s, Votre demande d'adhésion %(org_name)s sur Akvo RSR a été approuvée. Veuillez visiter la section MyRSR pour voir vos projets et ajouter des mises à jour aux projets ici : https://%(site)s/myrsr/ Merci, Akvo.org

source: <h1>Invitation to use Akvo RSR</h1> <p>Dear Sir or Madam,</p> <p>You have been invited to use Akvo RSR by %(user_name)s linked to the following organisation: %(org_name)s.</p> <p>Please click the following link to activate your account and start using Akvo RSR:</p> <h3><a href="https://%(site)s/activate_invite/%(user_pk)s/%(invite_user_pk)s/%(employment_pk)s/%(token_date)s/%(token)s/">Click here to activate your account</a></h3> <p>If you believe this mail was not intended for you, you don't need to do anything and you won't receive any more email from us.</p> <p> Thank you,<br/> Akvo.org </p>
fr: <h1>Invitation à l'utilisation de Akvo RSR</h1> <p>Cher Monsieur ou chère Madame,</p> <p>Vous avez été invité à utiliser Akvo RSR par votre%(user_name)s lien avec l'organisation suivante: %(org_name)s.</p> <p>Veuillez cliquer sur le lien suivant pour activer votre compte et commencer à utiliser Akvo RSR:</p> <h3><a href="https://%(site)s/activate_invite/%(user_pk)s/%(invite_user_pk)s/%(employment_pk)s/%(token_date)s/%(token)s/">cliquer ici pour activer votre compte</a></h3> <p>Si vous pensez que ce mail ne vous était pas adressé, ne faites rien et vous ne recevrez plus d'e-mails de notre part.</p> <p> Merci,<br/> Akvo.org </p>

source: Dear Sir or Madam, You have been invited to use Akvo RSR by %(user_name)s linked to the following organisation: %(org_name)s. Please click the following link to activate your account and start using Akvo RSR: https://%(site)s/activate_invite/%(user_pk)s/%(invite_user_pk)s/%(employment_pk)s/%(token_date)s/%(token)s/ If you believe this mail was not intended for you, you don't need to do anything and you won't receive any more email from us. Thank you, Akvo.org
fr: Cher Monsieur ou chère Madame, Vous avez été invité à utiliser Akvo RSR par votre %(user_name)s lien avec l'organisation suivante: %(org_name)s. Veuillez cliquer sur le lien suivant pour activer votre compte et commencer à utiliser Akvo RSR: https://%(site)s/activate_invite/%(user_pk)s/%(invite_user_pk)s/%(employment_pk)s/%(token_date)s/%(token)s/ Si vous pensez que ce mail ne vous était pas adressé, ne faites rien et vous ne recevrez plus d'e-mails de notre part. Merci, Akvo.org

source: Please check the credentials of this user and then activate here: https://%(site)s/myrsr/user_management/ Thank you, Akvo.org
fr: S'il vous plaît, vérifiez les informations d'identification de cet utilisateur, puis activez ici: https://%(site)s/myrsr/user_management/ Merci, Akvo.org

source: Feb
fr: Fev.

source: Mar
fr: Mars

source: May
fr: Mai

source: Jun
fr: Juin

source: Jul
fr: Juil.

source: Sep
fr: Sept.

source: Target
fr: Cible

source: Actual value comment
fr: Commentaire sur la valeur réelle

source: This period is an average of the child projects, disable aggregations to place updates on this period
fr: Cette période est une moyenne des projets enfants, désactivez les agrégations pour mettre à jour cette période

source: Insert reporting value
fr: Insérez la valeur de rapport

source: Remove file
fr: Supprimer le fichier

source: Add a note
fr: Ajouter une note

source: Add a note to the update
fr: Ajouter une note à la mise à jour

source: Only numeric values are accepted
fr: Seules les valeurs numériques sont acceptées

source: Actual value is required for updates
fr: La valeur réelle est exigée pour les mises à jour

source: Couldn't create update, please try again
fr: Impossible d'effectuer la mise à jour, veuillez réessayer

source: Couldn't save update
fr: Impossible d'enregistrer la mise à jour

source: Couldn't delete update, please try again
fr: Impossible de supprimer la mise à jour, veuillez réessayer

source: Full view
fr: Vue complète

source: Overview
fr: Aperçu

source: Needs reporting
fr: Notification des besoins

source: Pending approval
fr: En attente d'approbation

source: Approved
fr: Approuvé

source: Approved on
fr: Approuvé le

source: Created on
fr: créé le

source: Reset filter
fr: Réinitialiser le filtre
ru: Сбросить фильтр

source: Select period(s)
fr: Sélectionnez la ou les période(s)

source: Lock selected
fr: Verrouillage sélectionné

source: Unlock selected
fr: Déverrouiller sélectionné

source: Filter periods
fr: Filtrer les périodes

source: Indicator reporting
fr: Rapport de l'indicateur

source: Couldn't save comment, please try again
fr: Impossible d'enregistrer le commentaire, veuillez réessayer

source: Please enter a comment text
fr: Veuillez entrer un texte de commentaire

source: Notes are disabled until the update is saved
fr: Les notifications sont désactivées jusqu'à ce que la mise à jour soit sauvegardée

source: Nameless indicator
fr: Indicateur sans nom

source: Aggregate actual value:
fr: Agrégez la valeur réelle:

source: Lock status change failed, please try again
fr: Échec de changement du statut de verrouillage, veuillez réessayer

source: Locked
fr: Verrouillé

source: Unlocked
fr: Déverrouillé

source: Your image size:
fr: La taille de votre image:

source: Project updates
fr: Mises à jour de projets
ru: Новости проекта

source: Language
fr: Langue

source: Start Date
fr: Date de début

source: End Date
fr: Date de fin

source: Thank you from Akvo.org!
ru: Спасибо от Akvo.org!

source: About the organisation
ru: Об организации

source: Project description
ru: Описание проекта

source: Give your project a short title and subtitle in RSR. These fields are the newspaper headline for your project: use them to attract attention to what you are doing.
ru: Дайте вашему проекту в RSR короткий заголовок и подзаголовок. Эти поля работают как газетный заголовок: используйте их, чтобы привлечь внимание к тому, что вы делаете.

source: Categories
ru: Категории

source: Please select all categories applicable to your project. (The Focus area(s) of each category is shown in parenthesis after the category name)
ru: Пожалуйста, выберите все категории, применимые к вашему проекту. (главная специализация/и каждой категории отображена в скобках после названия категории)

source: Project info
ru: Информация о проекте

source: The summary should <em>briefly</em> explain why the project is being carried out, where it is taking place, who will benefit and/or participate, what it specifically hopes to accomplish and how those specific goals will be accomplished.
ru: Описание проекта должно <em>кратко</em> рассказать зачем проект проводится, где это происходит, кому он пойдет на пользу и кто в нем будет участвовать, что он надеется достичь и как эти конкретные цели будут выполнены.

source: Project details
ru: Детали проекта

source: In-depth information about your project should be put in this section. Use the Background, Project plan, Current status and Sustainability fields to tell people more about the project.
ru: В данном разделе должна быть помещена подробноя информация о вашем проекте. Используйте такие поля как предистория, план проекта, его текущее состояние и устойчивость, чтобы рассказать людям больше о вашем проекте.

source: Project meta info
ru: Дополнительная информация о проекте

source: Goals
ru: Цели

source: Describe what the project hopes to accomplish. Keep in mind the SMART criteria: Specific, Measurable, Agreed upon, Realistic and Time-specific. The numbered fields can be used to list specific goals whose accomplishment will be used to measure overall project success.
ru: Опишите, что проект надеется достичь. Учтите критерии проектов: конкретный, измеримый, согласованный, реалистичный и в конкретных часовых рамках. Пронумерованные поля могут быть использованы в качестве списка конкретных целей, достижение которых будет использовано для оценки общего успеха проекта.

source: account is active
ru: профиль активирован

source: organisation administrator
ru: администратор

source: organisation project editor
ru: редактор

source: can create sms updates
ru: обновления через СМС

source: Akvo RSR all project updates
ru: все новости проекта

source: All words
ru: Все слова

source: Project title or subtitle
ru: Название проекта

source: All continents
ru: Все регионы

source: All countries
ru: Все страны

source: All partners
ru: Все партнеры

source: The two 'new password' fields didn't match.
ru: Пароли не совпадают

source: password (again)
ru: пароль (повторно)

source: email address (again)
ru: email адрес (повторно)

source: Email addresses do not match. Please enter the email address in both fields.
ru: Email адреса не совпадают. Задайте, пожалуйста, один и тот же адрес в обоих полях

source: New password confirmation
ru: Потвердите новый пароль

source: You cannot donate more than the project actually needs!
ru: Вы не можете пожертвовать сумму превышающую бюджет проекта

source: You must type the same email address each time!
ru: Вы должны каждый раз задавать один и тот же email адрес!

source: At the beginning of the update.
ru: Перед текстом

source: At the end of the update.
ru: После текста

source: Invalid video URL. Currently Blip.TV, Vimeo and YouTube are supported.
ru: Неправильный адрес видеоролика. В настоящий момент поддерживаются только Blip.TV, Vimeo и YouTube

source: www is a reserved hostname. Please choose another hostname.
ru: www является зарезервированным именем хоста. Пожалуйста, выберите другое название.

source: Angola
ru: Ангола

source: Aruba
ru: Аруба

source: Bahamas
ru: Багамские острова

source: Bangladesh
ru: Бангладеш

source: Botswana
ru: Ботсвана

source: Burkina Faso
ru: Буркина-Фасо

source: Burundi
ru: Бурунди

source: Congo
ru: Конго

source: Costa Rica
ru: Коста-Рика

source: Cuba
ru: Куба

source: Curaçao
ru: Кюрасао

source: El Salvador
ru: Сальвадор

source: Gambia
ru: Гамбия

source: Ghana
ru: Гана

source: Gibraltar
ru: Гибралтар

source: Guam
ru: Гуам

source: Guatemala
ru: Гватемала

source: Honduras
ru: Гондурас

source: Hong Kong
ru: Гонконг

source: Jersey
ru: Джерси

source: Kiribati
ru: Кирибати

source: Liechtenstein
ru: Лихтенштейн

source: Macao
ru: Макао

source: Madagascar
ru: Мадагаскар

source: Malawi
ru: Малави

source: Mayotte
ru: Майотта

source: Montserrat
ru: Монтсеррат

source: Mozambique
ru: Мозамбик

source: Myanmar
ru: Мьянма

source: Nauru
ru: Науру

source: Nicaragua
ru: Никарагуа

source: Palau
ru: Палау

source: Palestinian Territory, Occupied
ru: Палестинская территория, Оккупированная

source: Paraguay
ru: Парагвай

source: Pitcairn
ru: Питкэрн

source: Portugal
ru: Португалия

source: Qatar
ru: Катар

source: Samoa
ru: Самоа

source: Seychelles
ru: Сейшельские острова

source: Sri Lanka
ru: Шри-Ланка

source: Suriname
ru: Суринам

source: Togo
ru: Того

source: Tokelau
ru: Токелау

source: Tonga
ru: Тонга

source: Tuvalu
ru: Тувалу

source: Uruguay
ru: Уругвай

source: Vanuatu
ru: Вануату

source: Viet Nam
ru: Вьетнам

source: Phone number added
ru: Телефонный номер добавлен

source: Your mobile phone has been added to your user profile
ru: Мобильный номер добавлен

source: Phone confirmed
ru: Телефон подтвержден

source: Your mobile phone number has been confirmed for use in updating RSR projects
ru: Номер вашего мобильного телефона подтвержден

source: SMS updates enabled for project
ru: Новости по СМС включены для этого проекта

source: You can now send SMS-updates to an RSR project
ru: Теперь вы можете добавлять новости с помощью СМС сообщений

source: SMS updates cancelled
ru: SMS обновления отменены

source: SMS-updates to an RSR project has been cancelled
ru: Добавление новостей с помощью СМС сообщений было приостановлено

source: Phone disabled
ru: Телефон отключен

source: SMS-updates from your mobile phone are no longer accepted
ru: СМС сообщения с вашего телефона больше не принимаются

source: Update received
ru: Новость записана

source: Akvo has received an update from your phone
ru: Akvo получил сообщение с вашего телефона

source: Go to <a href='http://itouchmap.com/latlong.html' target='_blank'>iTouchMap.com</a> to get the decimal coordinates of your project.
ru: Кликните на <a href='http://itouchmap.com/latlong.html' target='_blank'>iTouchMap.com</a> для получения точных координат

source: (255 characters).
ru: (255 знаков)

source: postcode
ru: почтовый индекс

source: (10 characters).
ru: (10 знаков)

source: primary location
ru: главная локация

source: Field partner
ru: Партнер в действии

source: Support partner
ru: Организация поддержки

source: partner type
ru: тип партнера

source: fax
ru: факс

source: Enter a name for the benchmark. (50 characters).
ru: Введите название контрольного показателя (50 знаков)

source: A short descriptive title for your project (45 characters).
ru: Короткое описательное название вашего проекта (45 знаков).

source: subtitle
ru: короткое описание

source: A subtitle with more information on the project (75 characters).
ru: короткое описание проекта (75 знаков)

source: Current project state.
ru: Актуальное состояние проекта

source: Briefly summarize the project (400 characters).
ru: Коротко расскажите о проекте (400 знаков).

source: project photo
ru: фотография

source: The project image looks best in landscape format (4:3 width:height ratio), and should be less than 3.5 mb in size.
ru: Оптимальные параметры фотографии: панорама 4:3 (соотношение ширины и высоты), размер файла до 3.5 Мб

source: Enter a caption for your project picture (50 characters).
ru: Подпись к фотографии (50 знаков)

source: overview of goals
ru: обзор целей

source: Describe what the project hopes to accomplish (600 characters).
ru: Опишите, что проект надеется достичь (600 знаков)

source: current status
ru: текущее состояние

source: Description of current phase of project. (600 characters).
ru: Описание актуальной фазы проекта (600 знаков)

source: Detailed information about the project and plans for implementing: the what, how, who and when. (unlimited).
ru: Подробное описание проекта и планов его осуществления: что, как, кто и когда (неограниченно)

source: Describe plans for sustaining/maintaining results after implementation is complete (unlimited).
ru: Опишите план обеспечения устойчивости результатов проекта после его завершения (неограниченно)

source: Relevant background information, including geographic, political, environmental, social and/or cultural issues (1000 characters).
ru: Дополнительная информация о проекте - географические, политические, социальные, культурные факторы (1000 знаков)

source: project rating
ru: рейтинг проекта

source: notes
ru: заметки

source: (Unlimited number of characters).
ru: (неограниченное число знаков)

source: date request posted
ru: дата запроса

source: date complete
ru: Дата окончания

source: "Other" labels extra info
ru: Дополнительная информация о бюджетной статье "другие расходы"

source: Extra information about the exact nature of an "other" budget item.
ru: Дополнительная информация о бюджетной статье "другие расходы"

source: amount
ru: сумма

source: caption
ru: подпись

source: At the beginning of the update
ru: В начале текста

source: At the end of the update
ru: В конце текста

source: web
ru: сайт

source: SMS
ru: СМС

source: validation code
ru: проверочный код

source: user profile
ru: профиль пользователя

source: user profiles
ru: профили пользователей

source: user is activated (may log in)
ru: Пользователь активирован (можно войти)

source: user is an organisation administrator
ru: Пользователь является администратором организации

source: user is a project editor
ru: Пользователь является редактором проекта

source: may create SMS project updates
ru: может посылать новости проекта по СМС

source: 50 characters
ru: 50 знаков

source: photo location
ru: местонахождение фотографии

source: 25 characters
ru: 25 знаков

source: Supported providers: Blip, Vimeo, YouTube
ru: Поддерживаемые видеосервисы: Blip, Vimeo, YouTube

source: time
ru: время

source: time last updated
ru: дата последнего обновления

source: <p>Your hostname is used in the default web address of your partner site. The web address created from the hostname <em>myorganisation</em> would be <em>http://myorganisation.akvoapp.org/</em>.</p>
ru: <p>Название сайта будет использоваться в адресе партнерского сайта. Из <em>myorganisation</em> получится <em>http://myorganisation.akvoapp.org/</em>.</p>

source: <p>Enter a custom domain name for accessing the partner site, for example <i>projects.mydomain.org</i>. Optional. Requires additional DNS setup.</p>
ru: <p>Если у вас есть свой собственный домен вы можете использовать его для доступа к партнерскому сайту, например <i>projects.mydomain.org</i>. Необходима допольнительная конфигурация серверов DNS.</p>

source: <p>Enter the full URL (including http://) for the page to which users should be returned when leaving the partner site.</p>
ru: <p>Введите полный адрес URL (включая http://) страницы, на которую должен быть переадресован читатель покинувший ваш сайт на Akvo.</p>

source: <p>Upload a logo file for the banner at the top of the partner site page. By default the logo currently used by www.akvo.org will be displayed.</p>
ru: <p> Загрузить файл логотипа для баннера в верхней части страницы партнерского сайта. В настоящее время, по умолчанию, используется логотип www.akvo.org. </p>
