Repository: akvo/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: es, fr, ru

source: [Akvo RSR] Reset the password of your account
es: [Akvo RSR] Restablezca la contraseña de su cuenta
fr: [Akvo RSR] Réinitialiser le mot de passe de votre compte

source: Register your Akvo RSR account
es: Registre su cuenta de Akvo RSR
fr: Enregistrer votre compte RSR Akvo

source: Registration complete
es: Registro completo
fr: Enregistrement terminé
ru: Регистрация завершена

source: Welcome
es: Bienvenida
fr: Bienvenue

source: A confirmation will be sent to you via email. Please click the link in the email to complete the setup of your account.
es: Se enviará una confirmación a su correo electrónico. Por favor, haga clic en el enlace del correo electrónico para completar la configuración de su cuenta.
fr: Un e-mail de confirmation vous sera envoyé. Vous devrez cliquer sur le lien dans l'e-mail pour achever l'enregistrement de votre compte.
ru: Подтверждение будет отправлено вам по электронной почте. Пожалуйста, кликните на ссылку в электронном письме для завершения настройки вашего аккаунта.

source: Organisation: %(organisation_name)s A new user has requested to join %(organisation_name)s in the Akvo RSR system. Name: %(user_name)s Email: %(user_email)s Linked support partners of %(organisation_name)s:
es: Organización: %(organisation_name)s Un nuevo usuario ha solicitado unirse %(organisation_name)s en el system Akvo RSR. Nombre: %(user_name)s Email: %(user_email)s Socios de apoyo vinculados de %(organisation_name)s:
fr: Organisation: %(organisation_name)s Un nouvel utilisateur a demandé à se joindre à %(organisation_name)s dans le system Akvo RSR. Nom: %(user_name)s Email: %(user_email)s Les partenaires d'appui liées de %(organisation_name)s:

source: [Akvo RSR] %(user_name)s has requested to join %(organisation_name)s
es: [Akvo RSR] %(user_name)s ha solicitado unirse %(organisation_name)s
fr: [Akvo RSR] %(user_name)s a demandé à rejoindre %(organisation_name)s

source: Dear Sir or Madam
es: Estimado/a Sr. o Sra.
fr: Cher Monsieur ou chère Madame

source: has placed a data update with the following details
es: presentó una actualización de datos con los siguientes detalles
fr: a placé une mise à jour des données avec les détails suivants

source: Result
es: Resultado
fr: Résultat

source: Current value
es: Valor actual
fr: Valeur actuelle

source: New value
es: Nuevo valor
fr: Nouvelle valeur

source: Please click the following link to view and approve the update
es: Siga el siguiente enlace para ver y aprobar la actualización
fr: SVP, clicquez sur le lien suivant pour voir et approuver la mise à jour

source: View and approve the update
es: Ver y aprobar la actualización
fr: Voir et approuver la mise à jour

source: Thank you
es: Gracias
fr: Merci

source: A data update on one of your indicators is waiting to be approved
es: Pendiente aprobación de actualización de datos de su indicador
fr: Une mise à jour des données sur l'un de vos indicateurs est en attente d'être approuvée

source: Dear
es: Estimado
fr: Cher(e)
ru: Уважаемый

source: Your data update with the following details has been approved
es: Su actualización de datos con los siguientes detalles ha sido aprobada
fr: Votre mise des données avec les détails suivants a été approuvée

source: Old value
es: Valor anterior
fr: Valeur ancienne

source: Click the following link to view the update
es: Siga el siguiente enlace para ver la actualización
fr: Clicquez sur le lien suivant pour voir la mise à jour

source: View the update
es: Ver la actualización
fr: Voir la mise à jour

source: Your data update has been approved
es: Su actualización de datos ha sido aprobada
fr: Votre mise à jour des données a été approuvée

source: Your data update with the following details has been returned for revision
es: Su actualización de datos con los siguientes detalles se devolvió para revision
fr: Votre mise à jour des données avec les détails suivants a été renvoyée pour modification

source: Please click the following link to edit the update
es: Favor siga el siguiente enlace para editar su actualización
fr: SVP, clicquez sur le lien suivant pour modifier la mise à jour

source: Edit the update
es: Edite su actualización
fr: Modifier la mise à jour

source: Your data update has been returned for revision
es: Su actualización de datos se delovió para revisión
fr: Votre mise à jour des données a été renvoyée pour modification

source: Sign in to your Akvo RSR account
es: Inicie sesión en su cuenta de Akvo RSR
fr: Connectez-vous à votre compte RSR Akvo

source: Login
es: Inicio de sesión

source: Fill in your email address in the field below. We will send you instructions on how to reset your password.
es: Introduzca su dirección de correo electrónico en el siguiente campo. Le enviaremos instrucciones para restablecer su contraseña.
fr: Complétez votre adresse e-mail dans le champ ci-dessous. Nous vous enverrons les instructions pour réinitialiser votre mot de passe.

source: Reset password
es: Restablecer la contraseña
fr: Réinitialiser le mot de passe
ru: Сбросить пароль

source: I forgot my password
es: He olvidado mi contraseña
fr: J'ai oublié mon mot de passe

source: Edit an update
es: Editar una actualización

source: You are not allowed to post updates for this project, because you are not connected to an organisation of this project.
es: No tiene permiso para publicar actualizaciones para este proyecto, dado que no está conectado a ninguna organización de este proyecto.

source: Go to the <a href="%(my_details_url)s">My details</a> page to request to join an organisation.
es: Vaya a la página <a href="%(my_details_url)s">Mis datos</a> para solicitar unirse a una organización.

source: Once your request is approved, you will be able to post updates to this project.
es: Una vez aprobada su solicitud, podrá publicar actualizaciones para este proyecto.

source: You posted this update at %(update_time)s.
es: Publicó esta actualización a las %(update_time)s.

source: Add update
es: Añadir actualización
ru: Добавить новость

source: Previous updates of this project
es: Actualizaciones anteriores de este proyecto

source: This map only shows the updates listed on this page.
es: Este mapa muestra solo las actualizaciones de esta página.

source: Refine the update list below by searching by name, organisation or sector
es: Filtre la siguiente lista de actualizaciones buscando por nombre, organización o sector

source: Viewing %(start_index)s - %(end_index)s of %(paginator_count)s updates
es: Viendo %(start_index)s - %(end_index)s de %(paginator_count)s actualizaciones

source: via
es: vía

source: Latest updates from this project
es: Actualizaciones más recientes de este proyecto
fr: Dernières mises à jour pour ce projet

source: Akvo widget
es: Widget de Akvo
fr: Widget Akvo

source: (showing first 100 of %(number_of_projects)s)
es: (mostrando primero 100 de %(number_of_projects)s)
fr: (100 montrant d'abord %(number_of_projects)s)

source: Location
es: Ubicación
fr: Localisation
ru: Расположение

source: Partners
es: Socios
fr: Partenaires
ru: Партнеры

source: See full description
es: Consultar la descripción completa
fr: Voir la description complète

source: Last Update
es: Última actualización
fr: Dernière mise à jour
ru: Последнее обновление

source: Not yet
es: Aún no
fr: Pas encore
ru: Пока нет

source: More
es: Más
fr: Suite
ru: Больше

source: Map widget
es: Widget de mapas
fr: Carte widget

source: sector
fr: secteur

source: The indicator is measured in units.
fr: L'indicateur est mesuré en unité.

source: The indicator is measured in percentages
fr: L'indicateur est mesuré en pourcentage

source: General Enquiries
fr: Les renseignements généraux

source: Project Management
fr: Gestion de projet

source: Financial Management
fr: Gestion financière

source: Communications
fr: Communication

source: The activity is being scoped or planned
fr: L'activité est en cours de définition ou est planifiée

source: The activity is currently being implemented
fr: L'activité est en cours d'exécution

source: Physical activity is complete or the final disbursement has been made.
fr: L'activité est terminée ou le dernier décaissement a été effectué.

source: Physical activity is complete or the final disbursement has been made, but the activity remains open pending financial sign off or M&E
fr: L'activité est terminée ou le décaissement final a été effectué, cependant, l'activité reste ouverte en attente d'approbation financière ou de Suivi & Evaluation.

source: The activity has been cancelled
fr: L'activité a été annulée

source: The activity has been temporarily suspended
fr: L'activité a été temporairement suspendue

source: Results of the activity that came about as a direct effect of your work and specific, what is done, and what communities are reached. For example, X number of individuals.
fr: Les résultats de l'activité qui sont apparus comme un effet direct de votre travail, en spécifique, ce qui est fait, les communautés atteintes. Par exemple, X nombre d'individus.

source: Results of the activity that produce an effect on the overall communities or issues you serve. For example lower rate of infection after a vaccination programme.
fr: Les résultats de l'activité qui produisent un effet sur l'ensemble des communautés ou des problèmes que vous résolvez. Par exemple taux d'infection inférieur après un programme de vaccination.

source: The long term effects of the outcomes, that lead to larger, over arching results, such as improved life-expectancy.
fr: Les effets des résultats à long terme, qui conduisent à de plus importants résultats, les plus élevés, tels que l'amélioration de l'espérance de vie.

source: Another type of result, not specified above.
fr: Autre type de résultat, non spécifié ci-dessus.

source: OECD DAC CRS Purpose Codes (5 digit)
fr: Objectif des codes OECD DAC CRS (5 chiffres)

source: The sector reported corresponds to an OECD DAC CRS 5-digit purpose code
fr: Le secteur rapporté correspond à un objectif de code OCDE DAC CRS à 5 chiffres

source: OECD DAC CRS Purpose Codes (3 digit)
fr: Objectif des codes OECD DAC CRS (3 chiffres)

source: The sector reported corresponds to an OECD DAC CRS 3-digit purpose code
fr: Le secteur rapporté correspond à un objectif de code OCDE DAC CRS à 3 chiffres

source: Classification of the Functions of Government (UN)
fr: Classification des fonctions du gouvernement (ONU)

source: The sector reported corresponds to the UN Classification of the Functions of Government (CoFoG)
fr: Le secteur rapporté correspond à la classification des fonctions du gouvernement des Nations Unies (CoFoG)

source: Statistical classification of economic activities in the European Community
fr: Classification statistique des activités économiques dans la Communauté européenne

source: The sector reported corresponds to the statistical classifications of economic activities in the European Community
fr: Le secteur rapporté correspond aux classifications statistiques des activités économiques dans la Communauté européenne

source: National Taxonomy for Exempt Entities (USA)
fr: La taxonomie nationale pour les entités exonérées (États-Unis)

source: The sector reported corresponds to the National Taxonomy for Exempt Entities (NTEE) - USA
fr: Le secteur rapporté correspond à la taxonomie nationale pour les entités exonérées (NTEE) - États-Unis

source: AidData
fr: Les données d'aide

source: The sector reported corresponds to AidData classifications
fr: Le secteur rapporté correspond aux classifications des données d'aide

source: SDG Goal
fr: Le but de l'ODD

source: A value from the top-level list of UN sustainable development goals (SDGs) (e.g. ‘1’)
fr: Une valeur du niveau supérieur de la liste des objectifs de développement durable (ODD) de l'ONU (par exemple: «1»)

source: SDG Target
fr: La cible de l'ODD

source: A value from the second-level list of UN sustainable development goals (SDGs) (e.g. ‘1.1’)
fr: Une valeur du deuxième niveau de la liste des objectifs de développement durable (ODD) de l'ONU (par exemple: ‘1.1’)

source: SDG Indicator
fr: L'indicateur de l'ODD

source: A value from the second-level list of UN sustainable development (SDG) indicators
fr: Une valeur du deuxième niveau des indicateurs de développement durable (ODD) de l'ONU

source: Humanitarian Global Clusters (Inter-Agency Standing Committee)
fr: Les Clusters humanitaires mondiaux (Comité Permanent d'Inter-organisations)

source: The sector reported corresponds to an Inter-Agency Standard Committee Humanitarian Global Cluster code
fr: Le secteur rapporté correspond à un code du Cluster Humanitaire mondial du Comité d'Inter-organisation

source: Reporting Organisation
fr: Organisation de Suivi

source: The sector reported corresponds to a sector vocabulary maintained by the reporting organisation for this activity
fr: Le secteur rapporté correspond à un vocabulaire sectoriel entretenu par l'organisation de rapportage de cette activité

source: Reporting Organisation 2
fr: Organisation de rapportage 2

source: The sector reported corresponds to a sector vocabulary maintained by the reporting organisation for this activity (if they are referencing more than one)
fr: Le secteur rapporté correspond à un vocabulaire sectoriel entretenu par l'organisation de rapportage de cette activité (si elles font référence à plus d'un)

source: An activity that contains sub-activities (sub-components) which are reported separately to IATI
fr: Une activité qui a des sous-activités (sous-composantes) qui sont rapportées séparément à l'IITA

source: Child
fr: Enfant

source: A sub-activity (or sub-component) that sits within a larger activity (parent) which is also reported to IATI
fr: Une sous-activité (ou sous-composante) qui se trouve dans une activité plus grande (parent) qui est également rapportée selon IATI

source: Sibling
fr: Frères

source: A sub-activity (or sub-component) that is related to another sub-activity with the same parent
fr: Une sous-activité (ou sous-composante) liée à une autre sous-activité avec le même parent

source: Co-funded
fr: Co-financée

source: An activity that receives funding from more than one organisation
fr: Une activité qui reçoit des financements de la part de plus d'une organisation

source: Third Party
fr: Tierce personne

source: A report by another organisation on the same activity you are reporting (excluding activities reported as part of a financial transaction - e.g. provider-activity-id or a co-funded activity, using code 4)
fr: Un rapport d'une autre organisation sur la même activité que vous êtes entrain de rapporter (excluant les activités rapportées dans le cadre d'une transaction financière - par exemple: identifiant d'activité de fournisseur ou activité cofinancée, en utilisant le code 4)

source: Qualitative
fr: Qualitatif

source: Unknown image type. Only the following types are accepted: %(format)s
fr: Format d'image inconnu. Seuls les formats suivants sont acceptés : %(format)s

source: Username
fr: Nom d'utilisateur

source: Required. 254 characters or fewer. Letters, digits and @/./+/-/_ only.
fr: Exigé. 254 caractères ou moins. Des lettres, des chiffres et @/./+/-/_ seulement.

source: This value may contain only letters, numbers and @/./+/-/_ characters.
fr: Cette valeur ne peut contenir que des lettres, des chiffres et des caractères @/./+/-/_ .

source: Albania
fr: Albanie
ru: Албания

source: Andorra
fr: Andorre
ru: Андорра

source: Argentina
fr: Argentine
ru: Аргентина

source: Armenia
fr: Arménie
ru: Армения

source: Australia
fr: Australie
ru: Австралия

source: Austria
fr: Autriche
ru: Австрия

source: Barbados
fr: Barbade
ru: Барбадос

source: Benin
fr: Bénin
ru: Бенин

source: Brunei Darussalam
fr: Brunéi Darussalam
ru: Бруней

source: Bulgaria
fr: Bulgarie
ru: Болгария

source: Chad
fr: Tchad
ru: Чад

source: Chile
fr: Chili
ru: Чили

source: China
fr: Chine
ru: Китай

source: Colombia
fr: Colombie
ru: Колумбия

source: Dominica
fr: Dominique
ru: Доминика

source: Ecuador
fr: Équateur
ru: Эквадор

source: Eritrea
fr: Érythrée
ru: Эритрея

source: Estonia
fr: Estonie
ru: Эстония

source: Georgia
fr: Géorgie
ru: Грузия

source: Guernsey
fr: Guernesey
ru: Гернси

source: Guinea
fr: Guinée
ru: Гвинея

source: Guinea-bissau
fr: Guinée-Bissau
ru: Гвинея-Бисау

source: India
fr: Inde
ru: Индия

source: Indonesia
fr: Indonésie
ru: Индонезия

source: Israel
fr: Israël
ru: Израиль

source: Jamaica
fr: Jamaïque
ru: Ямайка

source: Kuwait
fr: Koweït
ru: Кувейт

source: Liberia
fr: Libéria
ru: Либерия

source: Malta
fr: Malte
ru: Мальта

source: Mauritania
fr: Mauritanie
ru: Мавритания

source: Mongolia
fr: Mongolie
ru: Монголия

source: Montenegro
fr: Monténégro
ru: Черногория

source: Namibia
fr: Namibie
ru: Намибия

source: Nepal
fr: Népal
ru: Непал

source: Nigeria
fr: Nigéria
ru: Нигерия

source: Niue
fr: Niué
ru: Ниуэ

source: Puerto Rico
fr: Porto Rico
ru: Пуэрто-Рико

source: San Marino
fr: Saint-Marin
ru: Сан-Марино

source: Senegal
fr: Sénégal
ru: Сенегал

source: Serbia
fr: Serbie
ru: Сербия

source: Somalia
fr: Somalie
ru: Сомали

source: Uganda
fr: Ouganda
ru: Уганда

source: Yemen
fr: Yémen
ru: Йемен

source: Zambia
fr: Zambie
ru: Замбия

source: Asia
fr: Asie
ru: Азия

source: %sComoros
fr: %sComores

source: %sEritrea
fr: %sErythrée

source: %sSomalia
fr: %sSomalie

source: %sUganda
fr: %sOuganda

source: %sZambia
fr: %sZambie

source: %sChad
fr: %sTchad

source: %sAlgeria
fr: %sAlgerie

source: %sNamibia
fr: %sNamibie

source: %sCabo Verde
fr: %sCap-Vert

source: %sGambia
fr: %sGambie

source: %sGuinea
fr: %sGuinée

source: %sGuinea-Bissau
fr: %sGuinée-Bissau

source: %sMauritania
fr: %sMauritanie

source: %sSenegal
fr: %sSénégal

source: %sBarbados
fr: %sBarbade

source: %sDominica
fr: %sDominique

source: %sJamaica
fr: %sJamaïque

source: %sPuerto Rico
fr: %sPorto Rico

source: %sEl Salvador
fr: %sSalvador

source: %sArgentina
fr: %sArgentine

source: %sChile
fr: %sChili

source: %sColombia
fr: %sColombie

source: %sEcuador
fr: %sÉquateur

source: %sGuyana
fr: %sGuyane

source: %sBermuda
fr: %sBermudes

source: %sAsia
fr: %sAsie

source: %sChina
fr: %sChine

source: %sMongolia
fr: %sMongolie

source: %sIndia
fr: %sInde

source: %sNepal
fr: %sNépal

source: %sIndonesia
fr: %sIndonésie

source: %sTimor-Leste
fr: %sTimor oriental

source: %sArmenia
fr: %sArménie

source: %sGeorgia
fr: %sGéorgie

source: %sIsrael
fr: %sIsraël

source: %sKuwait
fr: %sKoweït

source: %sYemen
fr: %sYémen

source: %sBulgaria
fr: %sBulgarie

source: %sEstonia
fr: %sEstonie

source: %sGuernsey
fr: %sGuernesey

source: %sAlbania
fr: %sAlbanie

source: %sAndorra
fr: %sAndorre

source: %sMalta
fr: %sMalte

source: %sMontenegro
fr: %sMonténégro

source: %sSan Marino
fr: %sSaint-Marin

source: %sSerbia
fr: %sSerbie

source: %sAustria
fr: %sAutriche

source: %sAustralia
fr: %sAustralie

source: %sMelanesia
fr: %sMélanésie

source: %sMicronesia
fr: %sMicronésie

source: %sNiue
fr: %sNiué

source: numerator for indicator
fr: numérateur de l'indicateur

source: The numerator for a percentage value
fr: Le numérateur pour une valeur de pourcentage

source: denominator for indicator
fr: dénominateur de l'indicateur

source: The denominator for a percentage value
fr: Le dénominateur pour une valeur de pourcentage

source: loan terms repayment type
fr: type de remboursement des conditions de prêt

source: An IATI codelist tabulating CRS-specified values for the type of Repayment. See the <a href="http://iatistandard.org/202/codelists/LoanRepaymentType/" target="_blank">IATI codelist</a>.
fr: Une liste de codes IATI tabule des valeurs spécifiées par CRS pour le type de remboursement. Voir la <a href="http://iatistandard.org/202/codelists/LoanRepaymentType/" target="_blank">liste de codes IATI</a>.

source: loan terms repayment plan
fr: plan de remboursement des modalités de prêt

source: An IATI codelist tabulating CRS-specified values for the number of repayments per annum. See the <a href="http://iatistandard.org/202/codelists/LoanRepaymentPeriod/" target="_blank">IATI codelist</a>.
fr: Une liste de codes IATI tabule des valeurs spécifiées par CRS pour le nombre de de remboursement par an. Voir la <a href="http://iatistandard.org/202/codelists/LoanRepaymentPeriod/" target="_blank">liste de codes IATI</a>.

source: loan terms commitment date
fr: Date d'engagement des modalités de prêt

source: The CRS++ reported commitment date.
fr: Le CRS++ a rapporté une date d'engagement.

source: loan terms first repayment date
fr: Première date de remboursement des modalités du prêt

source: The CRS++ reported first repayment date.
fr: Le CRS++ a rapporté la première date de remboursement.

source: loan terms final repayment date
fr: dernière date de remboursement des modalités du prêt

source: The CRS++ reported final repayment date.
fr: Le CRS++ a rapporté la dernière date de remboursement.

source: CRS reporting year (CRS++ Column 1).
fr: Année de rapportage du CRS (CRS++ Colonne 1).

source: loan status interest received
fr: l'intérêt du statut du prêt reçu

source: loan status principal outstanding
fr: statut du capital de prêt en suspens

source: The amount of principal owed on the loan at the end of the reporting year.
fr: Le montant du capital dû sur le prêt à la fin du rapportage de l'année.

source: loan status principal arrears
fr: les arriérés du capital du statut du prêt

source: Arrears of principal at the end of the year. Included in principal outstanding.
fr: Les arriérés du capital à la fin fe l'année. Inclus dans le capital en suspens.

source: loan status interest arrears
fr: Statut des intérêts arriérés du prêt

source: Arrears of interest at the end of the year.
fr: Les arriérés des intérêts à la fin de l'année.

source: channel code
fr: code du canal

source: The CRS channel code for this activity. The codelist contains both organisation types and names of organisations. For non-CRS purposes these should be reported using participating organisations. See the <a href="http://iatistandard.org/202/codelists/CRSChannelCode/" target="_blank">IATI codelist</a>.
fr: Le code du canal CRS pour cette activité. La liste des codes contient à la fois les types d'organisation et les noms des organisations. Pour les besoins de non-CRS, ceux-ci devraient être rapportés en utilisant les organisations participantes. Voir la <a href="http://iatistandard.org/202/codelists/CRSChannelCode/" target="_blank">liste de codes de IATI</a>.

source: An IATI code describing the equivalent CRS++ columns. See the <a href="http://iatistandard.org/202/codelists/CRSAddOtherFlags/" target="_blank">IATI codelist</a>.
fr: Un code IATI décrit les Colonnes CRS++ équivalentes. Voir la <a href="http://iatistandard.org/202/codelists/CRSAddOtherFlags/" target="_blank">liste de codes de IATI</a>.

source: Indicate whether the flag applies or not.
fr: Indiquez si le drapeau s'applique ou pas.

source: No other flag code specified
fr: Aucun autre code de drapeau spécifié

source: slug
fr: ligne bloc

source: Forward Spending Survey
fr: Anticiper l'Enquête sur les Dépenses

source: The calendar year that the forward spend covers.
fr: Le calendrier de l'année que la dépense en anticipation prend en compte.

source: Enter the specific date (DD/MM/YYYY) for the forecast value.
fr: Entrez la date spécifique (JJ/MM/AAAA) pour la valeur prévisionnelle.

source: forecast value
fr: valeur prévisionnelle

source: The forecast value for each year.
fr: La valeur prévisionnelle pour chaque année.

source: The type of event or action being classified. See the <a href="http://iatistandard.org/202/codelists/HumanitarianScopeType/" target="_blank">IATI codelist</a>.
fr: Le type de l'événement ou de l'action étant classifié. Voir la <a href="http://iatistandard.org/202/codelists/HumanitarianScopeType/" target="_blank">liste de codes de IATI</a>.
